[
  {
    "title": "Коммерческий наём квартиры в наёмном доме",
    "link": "https://gu.spb.ru/knowledge-base/o-kommercheskij-naem-kvartiry-v-naemnom-dome/",
    "content": "Коммерческий наём квартиры в наёмном домеПетербуржцы, которым невысокий уровень дохода не позволяет купить жильё по рыночной стоимости, могут рассчитывать на помощь города. Им предоставляются квартиры в наёмных домах социального использования. Наёмный дом — жилое здание, все жилые помещения (отдельные квартиры) в котором предназначены для предоставления гражданам по договорам найма.Наём такого жилья в 2-3 раза дешевле аренды жилых помещений по договору с собственником. Жильцы платят исключительно за наём квартиры и коммунальные услуги. Помощь является долговременной: договор с городом можно\r\n\t\t\t\t\t\t\t\tзаключить сразу на 10 лет.Претендовать на жильё по договору найма может тот, кто встал на отдельный видучётав качестве нуждающегося в жилом помещении. Наёмный дом — жилое здание, все жилые помещения (отдельные квартиры) в котором предназначены для предоставления гражданам по договорам найма.Наём такого жилья в 2-3 раза дешевле аренды жилых помещений по договору с собственником. Жильцы платят исключительно за наём квартиры и коммунальные услуги. Помощь является долговременной: договор с городом можно\r\n\t\t\t\t\t\t\t\tзаключить сразу на 10 лет.Претендовать на жильё по договору найма может тот, кто встал на отдельный видучётав качестве нуждающегося в жилом помещении. Претендовать на жильё по договору найма может тот, кто встал на отдельный видучётав качестве нуждающегося в жилом помещении. Чтобы встать на учёт, должны быть соблюдены следующие условия.Шаг1Вы имеете постоянную регистрацию в Санкт-Петербурге не менее 5 лет.Шаг2Вы нуждаетесь в жилье, например:занимаете квартиру (комнату) меньше учётной нормы* илинепригодную для проживания(жильё должно быть признано таким на основании соответствующего акта\r\n\t\t\t\t\t\t\t\t\tадминистрации района Санкт-Петербурга по месту расположения занимаемого помещения);живёте в коммунальной квартире;не имеете жилья (в собственности или по договору найма);страдаете тяжёлым хроническим заболеванием.*Учётная норма — минимальный размер площади жилого помещения на человека. В Санкт-Петербурге действуют следующие учётные нормы:— 9 м2общей площади жилого помещения для проживающих в отдельных квартирах и жилых домах;— 15 м2общей площади жилого помещения для проживающих в коммунальных квартирах.Шаг4Вы и проживающие с вами члены семьи имеете доход не менее двух (не меньше33 070 руб.) и не более пяти (не больше82 675 руб.в 2024 году) прожиточных минимумов на душу населения.Шаг5Вы владеетеимуществомКвартиры, дачи, иное недвижимое имущество: земельные участки, транспортные средства.Закрытькоторое облагается налогом на сумму, не превышающую стоимость жилого помещения в 33 м2(для одного человека) и 18 м2для каждого члена семьи (состоящей из двух и более человек).В III квартале 2022 года среднерыночная стоимость 1 м2в Санкт-Петербурге составила162 963 руб.Таким образом, если вы живёте один, общая стоимость вашего имущества должна быть\r\n\t\t\t\t\t\t\t\tменьше5 377 779 руб., а у семьи из трёх человек — меньше8 800 002 руб.(общую стоимость рассчитает администрация района при принятии на учет).Заявление о принятии на учёт можно подать в администрацию своего района или в МФЦ. Чтобы выбрать удобный способ подачи —перейдите по ссылке. Вы нуждаетесь в жилье, например:занимаете квартиру (комнату) меньше учётной нормы* илинепригодную для проживания(жильё должно быть признано таким на основании соответствующего акта\r\n\t\t\t\t\t\t\t\t\tадминистрации района Санкт-Петербурга по месту расположения занимаемого помещения);живёте в коммунальной квартире;не имеете жилья (в собственности или по договору найма);страдаете тяжёлым хроническим заболеванием.*Учётная норма — минимальный размер площади жилого помещения на человека. В Санкт-Петербурге действуют следующие учётные нормы:— 9 м2общей площади жилого помещения для проживающих в отдельных квартирах и жилых домах;— 15 м2общей площади жилого помещения для проживающих в коммунальных квартирах. Вы владеетеимуществомКвартиры, дачи, иное недвижимое имущество: земельные участки, транспортные средства.Закрытькоторое облагается налогом на сумму, не превышающую стоимость жилого помещения в 33 м2(для одного человека) и 18 м2для каждого члена семьи (состоящей из двух и более человек).В III квартале 2022 года среднерыночная стоимость 1 м2в Санкт-Петербурге составила162 963 руб.Таким образом, если вы живёте один, общая стоимость вашего имущества должна быть\r\n\t\t\t\t\t\t\t\tменьше5 377 779 руб., а у семьи из трёх человек — меньше8 800 002 руб.(общую стоимость рассчитает администрация района при принятии на учет). Шаг1Узнайте, есть ли свободные квартиры в наёмных домах социального использования — сведения об этом размещаютсяна сайте СПб ГБУ «Горжилобмен»исайте СПб ГБУ «ГосЖилФонд».Шаг2Подайте заявление на предоставление жилого помещения по договорам найма через СПб ГБУ «Горжилобмен» или через МФЦ. Чтобы выбрать способ подачи —перейдите по ссылке.Приём заявлений прекращается, когда их количество достигает количества квартир, которые могут быть сданы в аренду. Далее СПб ГБУ «Горжилобмен» представляет полученные документы на рассмотрение Жилищному\r\n\t\t\t\t\t\t\t\t\t\tкомитету.Шаг3Дождитесь ответа от Жилищного комитета о предоставлении квартиры по договору найма. Время ожидания зависит от даты постановки на учёт и наличия свободных квартир в наёмных домах.Шаг4Если ответ положительный — остаётся лишь заключить договор найма с управляющей компанией многоквартирного дома (СПб ГБУ «ГосЖилФонд») и вселиться в квартиру. Подайте заявление на предоставление жилого помещения по договорам найма через СПб ГБУ «Горжилобмен» или через МФЦ. Чтобы выбрать способ подачи —перейдите по ссылке.Приём заявлений прекращается, когда их количество достигает количества квартир, которые могут быть сданы в аренду. Далее СПб ГБУ «Горжилобмен» представляет полученные документы на рассмотрение Жилищному\r\n\t\t\t\t\t\t\t\t\t\tкомитету. Приём заявлений прекращается, когда их количество достигает количества квартир, которые могут быть сданы в аренду. Далее СПб ГБУ «Горжилобмен» представляет полученные документы на рассмотрение Жилищному\r\n\t\t\t\t\t\t\t\t\t\tкомитету. Размещает информацию о наёмном доме и количестве свободных квартир.Заключает договор найма и выдаёт ключи.Производит начисление платы за наём квартиры и услуги ЖКХ.Осуществляет техническое обслуживание наёмного дома, ведёт регистрационный учёт граждан по месту жительства. Плата за наём жилого помещения зависит от месторасположения дома, этажа, на котором оно находится, и общей площади. Сумма, которую будет платить съёмщик, указывается в договоре.Действующие наёмные дома располагаются по следующим адресам:ул. Еремеева, д. 3, корп. 2;Охотничий переулок, д. 9;Гатчинское шоссе, д. 10в и д. 10а;г. Пушкин, ул. Саперная, д. 55, корп. 1, строение 1, 2, 3.Договор заключается на срок от года до десяти лет.До 1 ноября 2017 года петербуржцы могли арендовать жильё у города по программе «Коммерческий наём». Это передача помещения коммерческого использования во вновь построенных домах. Сейчас эта программа не действует, однако её\r\n\t\t\t\t\tучастники (заключившие договор найма до изменений) могут:— продолжать жить в квартире, продлевая договор найма каждые 5 лет;— выкупить её на определённых условиях (участник вносит первоначальный взнос в размере 30%, а оставшуюся сумму выплачивает в течение 5 лет).Если вы хотите продлить договор найма или выкупить квартиру, в которой живёте, обратитесь с заявлениемв СПб ГБУ «Горжилобмен». Договор заключается на срок от года до десяти лет."
  },
  {
    "title": "Городские адресные программы",
    "link": "https://gu.spb.ru/knowledge-base/o-gorodskie_adresnye_programmy/",
    "content": "Городские адресные программыДля того чтобы проводить работы, связанные с благоустройством Санкт-Петербурга, нужно подать заявку об их включении в адресную программу Государственной административно-технической инспекции (ГАТИ). Непосредственно от вида запланированных работ будет зависеть, потребуется ли открывать специальный ордер на их производство. Ниже мы подробно расскажем о видах адресных программ и ситуациях, когда нужно получать ордер ГАТИ. Адресная программа — это все земляные, ремонтные и иные работы, выполнение которых запланировано и согласовано с городскими властями. Сюда относятся работы, направленные на обеспечение устойчивого энерго-, тепло-,\r\n\t\t\t\t\tгазо- или водоснабжения, бесперебойной работы транспорта и связи, городских эксплуатационных служб.Благодаря адресной программе органы власти могут контролировать работы, которые проводятся в Санкт-Петербурге, и тем самым минимизировать отрицательное влияние этих работ на условия проживания горожан. Все адресные программы формируются на основании заявок, поступающих от заказчиков, и утверждаются руководителем ГАТИ. В зависимости от длительности планируемых работ программы бывают оперативными и перспективными.Оперативная адресная программа — это документ с перечнем работ, срок выполнения которыхне превышает три месяца.В нем указываются вид запланированных работ и место их проведения.Перспективная адресная программа — это тоже документ с перечнем работ и указанием места их проведения, но уже срокомна плановый год и последующую двухлетнюю перспективу.Такая программа\r\n\t\t\t\t\tсогласовывается с вице-губернатором Санкт-Петербурга.При формировании программ учитывается необходимость восстановления элементов благоустройства в агротехнический период. Он устанавливается с 16 апреля по 15 октября и сокращается (продлевается) в зависимости от погодных\r\n\t\t\t\t\tусловий.Если срок запланированных работ меньше полугода, их запрещается приостанавливать до начала агротехнического периода. Если срок запланированных работ меньше полугода, их запрещается приостанавливать до начала агротехнического периода. Как оперативные, так и перспективные программы включают в себя земляные, ремонтные и отдельные работы, связанные с благоустройством города.Шаг1Земляные работы — это работы, направленные наразработку грунта.Разработка грунта — выемка (полувыемка), насыпь (полунасыпь), устройство выравнивающего слоя, противофильтрационной подушки, обратного фильтра, дренаж, рекультивация. Разработка грунта\r\n\t\t\t\t\t\t\t\t\t\t\t\tможет выполняться механизированным способом с использованием средств гидромеханизации или вручную.ЗакрытьК ним относятся следующие операции:укладка с разравниванием и уплотнением грунта;рыхление грунта или его вывоз;бурение ям бурильно-крановыми машинами;засыпка пазух котлованов и другое.Шаг2Ремонтные работы — это работы, связанные с ликвидацией повреждений элемента благоустройства (в том числе с восстановлением его эксплуатационных характеристик).Шаг3Отдельные работы, которые не относятся к земляным или ремонтным работам. Земляные работы — это работы, направленные наразработку грунта.Разработка грунта — выемка (полувыемка), насыпь (полунасыпь), устройство выравнивающего слоя, противофильтрационной подушки, обратного фильтра, дренаж, рекультивация. Разработка грунта\r\n\t\t\t\t\t\t\t\t\t\t\t\tможет выполняться механизированным способом с использованием средств гидромеханизации или вручную.ЗакрытьК ним относятся следующие операции:укладка с разравниванием и уплотнением грунта;рыхление грунта или его вывоз;бурение ям бурильно-крановыми машинами;засыпка пазух котлованов и другое. Ремонтные работы — это работы, связанные с ликвидацией повреждений элемента благоустройства (в том числе с восстановлением его эксплуатационных характеристик). Отдельные работы, которые не относятся к земляным или ремонтным работам. Сделать это может заказчик — юридическое или физическое лицо, которое обеспечивает производство земляных, ремонтных или отдельных работ. При этом заказчик может быть владельцем объекта (элемента) благоустройства или\r\n\t\t\t\t\tего представителем. Подать заявку о включении в адресную программу требуется за 3 месяца до начала работ. Это нужно для того, чтобы зарезервировать место для их проведения.Если не подать заявку вовремя, место и сроки работ придется согласовывать с уже включенными в адресную программу организациями. Заявку о включении работ в адресную программу можно подать онлайн или лично в ГАТИ (прием заявок ведется каждую четную пятницу). Чтобы выбрать удобный способ подачи —перейдите по ссылке.На проведение некоторых работ заказчику потребуется получить ордер ГАТИ. Ордер — это документ, который может потребоваться заказчику для проведения определенного вида работ. Их перечень указанв Постановлении Правительства Санкт-Петербурга от 06.10.2016 №875.Работы, для которых нужен ордер ГАТИ:земляные работы со вскрытием грунта на глубинуболее 0,4 м(например, для размещения аттракциона или рекламной конструкции);земляные работы на инженерных коммуникациях (например, при прокладке водопровода, электрического кабеля и т.п.);ремонт асфальтового, щебеночного, плиточного и других покрытий, озеленение, замена бортовых камней на участках общей протяженностьюболее 100 м;установка и размещение временных ограждений строительных площадок, а также зон производства работ, в том числе строительных лесов (например, при текущем и капитальном ремонте зданий);установка временных складов, размещение временных инженерных сетей;установка постоянных и временных элементов благоустройства площадьюболее 10 м2(например, объектов сезонной торговли, таких как летнее кафе, павильон);восстановление объектов (элементов) благоустройства, которые были повреждены при выполнении работ на основании ордера ГАТИ.Обратиться в ГАТИ за ордером нужно за 2 месяца до начала планируемых работ и не позже даты начала работ, указанной в заявке, с учетом срока оформления ордера (то есть 5 рабочих дней).Если заказчик начнет работы без ордера, тополучит штрафв\r\n\t\t\t\t\tразмере:от 3 000 до 5 000 руб. (для физических лиц);от 300 000 до 1 000 000 руб. (для юридических лиц).Чтобы подать заявку на выдачу ордера,перейдите по ссылке. Обратиться в ГАТИ за ордером нужно за 2 месяца до начала планируемых работ и не позже даты начала работ, указанной в заявке, с учетом срока оформления ордера (то есть 5 рабочих дней). Для того чтобы открыть ордер, нужно сперва обратиться в организации, участвующие в согласовании заявки, и убедиться в отсутствии препятствий к оформлению ордера.Так, могут потребоваться разрешения:от Комитета по государственному контролю, использованию и охране памятников истории и культуры, если работы проводятся на объекте культурного наследия;от Комитета по печати и взаимодействию со средствами массовой информации, если нужно установить рекламную конструкцию;от Комитета имущественных отношений Санкт-Петербурга, если участок, на котором запланированы работы, принадлежит городу;от Комитета по благоустройству, если во время работ нужно:срубить деревья;вскрыть существующие асфальтовые и плиточные покрытия;получить доступ к месту сбора твердых коммунальных отходов.от Комитета по градостроительству и архитектуре, если работы затрагивают фасад здания;от Комитета по транспорту, если для работ нужно временно ограничить движение автомобилей. Ордер выдается на весь срок производства работ. Однако срок его действия не может превышать срок действия разрешения на строительство. Нет, ГАТИ закроет ордер сама. Но заказчику необходимо в срок завершить все работы и восстановить нарушенное благоустройство (то есть привести участок в прежнее состояние).Если этого не сделать,грозит штрафв размере:от 2 000 до 5 000 руб. (для физических лиц);от 200 000 до 500 000 руб. (для юридических лиц).Ознакомиться с перечнем действующих ордеров можнов реестре объектов городской среды(ОГС). Действие ордера распространяется только на вид, срок и зону производства работ, которые в нем указаны. При изменении хотя бы одного параметра заказчику нужно открывать новый ордер.Если работы запланированы в пределах технических и охранных зон метрополитена, а также в охранных зонах инженерных коммуникаций и объектов инженерной инфраструктуры, владельцев этих объектовнужно оповеститьо начале выполнения работ.Для проведения работ на участке, который находится в частной собственности, ордер не требуется.Перед открытием ордера может также потребоваться согласовать производство работ с владельцами земельных участков либо организациями, осуществляющими работы в планируемой зоне работ."
  },
  {
    "title": "Приватизация городских объектов нежилого фонда, арендуемых субъектами малого и среднего предпринимательства",
    "link": "https://gu.spb.ru/knowledge-base/o-privatizaciya-gorodskih-obektov-nezhilogo-fonda/",
    "content": "Приватизация городских объектов нежилого фонда, арендуемых субъектами малого и среднего предпринимательстваСубъекты малого и среднего бизнеса могут выкупить у города арендуемые ими объекты нежилого фонда. Продажа коммерческой недвижимости осуществляется по рыночной цене без проведения торгов. Приватизация — это возмездная передача государственного или муниципального имущества в собственность физических и юридических лиц. Приватизированной собственностью владельцы могут распоряжаться по своему\r\n\t\t\t\t\tусмотрению, а именно: продавать, сдавать в аренду, обменивать, дарить или передавать в залог.Исключение составляют случаи, когда арендуемый объект нежилого фонда куплен в рассрочку или находится в залоге у продавца. Арендатор не сможет приватизировать объект нежилого фонда, если он:является имуществом религиозного назначения;признан аварийным и подлежит сносу либо реконструкции;осуществляет социально значимую деятельность и включенв одноименный Фонд;относится к культурному наследию и включенв единый государственный реестр;ограничен в обороте;То есть не может предоставляться в частную собственность, а также быть объектом сделок, предусмотренных гражданским законодательством.Закрытьвключен в программу приватизации имущества Санкт-Петербурга. Выкупить нежилую недвижимость могут арендаторы, у которых есть действующий договор аренды, заключенный с Комитетом имущественных отношений Санкт-Петербурга.Кроме того, предприниматель должен соответствовать следующим важным требованиям:не иметь задолженности по арендной плате, а также пеней, штрафов на момент подачи заявления и на день заключения договора купли-продажи;непрерывноарендовать объект:не менее 2-х лет (если он не включен в перечень объектов, предоставляемых субъектам малого и среднего предпринимательства);не менее 3-х лет (если объект находится в перечне не меньше 5 лет со дня подачи заявления о выкупе);состоятьв Едином реестре субъектов малого и среднего предпринимательства.Если арендатор подходит под указанные выше критерии, ему предоставляется преимущественное право на приватизацию. Преимущественное право — это первоочередное право на покупку объекта.В случае приватизации нежилых объектов арендаторы, имеющие преимущественное право, могут выкупить помещение без конкурса по рыночной цене, которую определяют независимые оценщики.Предприниматели, несогласные с предложенной ценой, могут оспорить ее в суде без потери преимущественного права.Если же предприниматель утратит преимущественное право (например, у него появится задолженность по аренде), Комитет имущественных отношений Санкт-Петербурга выставит объект на торги. При этом арендатор сохранит свое право\r\n\t\t\t\t\tаренды, и аукцион будет проводиться с обременением. Предприниматели, несогласные с предложенной ценой, могут оспорить ее в суде без потери преимущественного права. Шаг1Если вы заинтересованы в выкупе нежилого помещения, можете направить заявление и необходимые документы в Комитет имущественных отношений Санкт-Петербурга по почте или обратиться в любой многофункциональный центр\r\n\t\t\t\t\t\t\t(МФЦ).Шаг2Комитет имущественных отношений Санкт-Петербурга:проверяет правовой статус арендатора и объекта;проводит оценку рыночной стоимости объекта;в течение 2-х недель со дня принятия отчета об оценке издает решение об условиях приватизации и направляет его в Санкт‑Петербургское государственное казенное учреждение «Имущество Санкт‑Петербурга» (СПб ГКУ\r\n\t\t\t\t\t\t\t\t\t«Имущество Санкт-Петербурга»).Шаг3В течение 10 дней СПб ГКУ «Имущество Санкт-Петербурга» готовит проект договора и направляет его арендатору.Шаг4Предприниматель подписывает договор купли-продажи и регистрирует право собственности на нежилой объект. Комитет имущественных отношений Санкт-Петербурга:проверяет правовой статус арендатора и объекта;проводит оценку рыночной стоимости объекта;в течение 2-х недель со дня принятия отчета об оценке издает решение об условиях приватизации и направляет его в Санкт‑Петербургское государственное казенное учреждение «Имущество Санкт‑Петербурга» (СПб ГКУ\r\n\t\t\t\t\t\t\t\t\t«Имущество Санкт-Петербурга»)."
  },
  {
    "title": "Согласование проектов городского благоустройства",
    "link": "https://gu.spb.ru/knowledge-base/o-soglasovanie-proektov-gorodskogo-blagoustrojstva/",
    "content": "Согласование проектов городского благоустройстваРазвитие городской среды включает в себя много составляющих: это и создание детских площадок, и установка фонтанов, и размещение дополнительных осветительных приборов, и озеленение. Такие работы способствуют созданию удобного и безопасного городского пространства и имеют важное значение для жизни горожан. Однако чтобы осуществить эти работы, сначала необходимо подготовить и согласовать проект благоустройства с городскими властями. Благоустройство — это целый комплекс мероприятий по содержанию территории города и расположенных на ней объектов (земельных участков, прилегающих территорий, зданий, строений, сооружений).В процессе благоустройства также решаются вопросы размещения или ремонта объектов и элементов благоустройства. Объект благоустройства — это фасад некапитального нестационарного строения (сооружения), объекта капитального строительства или территория либо земельный участок, на котором выполняются работы по улучшению его\r\n\t\t\t\t\tэстетического и функционального состояния, например:детская (спортивная) площадка;площадь, набережная;парк, сквер и другое.К элементам благоустройства относятся:декоративные (в том числе архитектурные детали и конструктивные элементы фасадов), технические и конструктивные устройства (например, портики, колоннады, пандусы, лестницы, козырьки, шлагбаумы, устройства наружного\r\n\t\t\t\t\t\tосвещения);планировочные устройства (проезжая часть, велосипедная дорожка, пешеходный мостик, тротуар, аллея, системы отвода поверхностных и дренажных вод);элементы озеленения (в том числе деревья, кустарники, травянистые растения, лианы, цветы);нестационарные торговые объекты — НТО (павильоны, палатки, киоски, елочные и новогодние базары);наружная реклама и информация (вывески, указатели, меню);некапитальные нестационарные строения и сооружения (гаражи-боксы, беседки, объекты спортивного назначения);оборудование (уличная мебель, детское игровое оборудование) и многое другое (с полным перечнем элементов благоустройства можноознакомиться здесь).Декоративные элементы благоустройства могут размещаться на фасадах зданий и сооружений. Фасад — это наружная поверхность объекта капитального строительства или некапитального объекта (включая крышу).Городское благоустройство в Санкт-Петербурге осуществляется в соответствии с подготовленным и согласованным проектом. Именно по нему заинтересованные лица могут изменять земельные участки и размещать на них дополнительное\r\n\t\t\t\t\tоборудование. Проект благоустройства — это документация, состоящая из текстовых и графических материалов. Проект бывает двух видов: проект благоустройства элементов благоустройства (если нужно разместитьболее одногоэлемента или осуществить капитальный ремонт фасадов здания) и лист согласования (при размещении одного элемента илинескольких идентичныхэлементов).Проект благоустройства нужен при проведении капитального ремонта фасадов здания, а также при размещении:устройства входной группы (конструкции, состоящей из двух дверных групп, между которыми расположен коридор или тамбур);НТО площадью более 30 м2(например, киоска, павильона, лотка, тележки), который не включен в схему размещения на земельных участках, находящихся в государственной собственности Санкт-Петербурга.Лист согласования понадобится при установке:НТО площадью меньше 30 м2, которые включены в схему НТО;технического или инженерного оборудования фасадов (например, подсветки);знаков адресации (например, указателей названий улиц). Разрабатывать проект благоустройства не требуется в следующих случаях.Шаг1Размещение НТО, которые одновременно:включены в схему размещения НТО;планируются к размещению на земельном участке, площадь которого равна площади НТО (исключение — объекты на ярмарках);соответствуют требованиям эстетических регламентов объектов благоустройства и элементов благоустройства.Шаг2Установка ограждений на время проведения земляных, ремонтных и отдельных работ, связанных с благоустройством городской территории.Шаг3Размещение элементов декора в случае их восстановления при текущем ремонте фасада.Шаг4Установка конструкций, препятствующих обрушению деталей фасада.Шаг5Временное удаление элементов декора, которые находятся в аварийном состоянии, если на фасаде есть аналогичные элементы без признаков аварийности.Шаг6Размещение элементов благоустройства на время работ по содержанию территорий зеленых насаждений, ремонту объектов зеленых насаждений, а также работ по компенсационному озеленению.Шаг7Установка взамен существующих элементов благоустройства идентичных им элементов или их перестановка, если не меняется внешний вид, цвет или иные параметры элементов.Шаг8Размещение коммунально-бытового оборудования, которое одновременно:планируется к размещению на земельном участке, площадь которого равна площади оборудования;соответствует требованиям эстетических регламентов объектов благоустройства и элементов благоустройства;соответствует санитарно-эпидемиологическим требованиям.Шаг9Установка сезонной уличной мебели (например, столов, стульев, кресел, зонтов) при стационарных предприятиях общественного питания в период с 1 мая по 15 октября, если:площадь занимаемой мебели не превышает площади предприятия, при котором она размещается;размещение мебели соответствует требованиям обеспечения минимальной ширины пешеходной части тротуаров и осуществляется вдоль уличного фронта.Шаг10Проведение капитального ремонта здания и реконструкции.Шаг11Здание является объектом культурного наследия. Размещение НТО, которые одновременно:включены в схему размещения НТО;планируются к размещению на земельном участке, площадь которого равна площади НТО (исключение — объекты на ярмарках);соответствуют требованиям эстетических регламентов объектов благоустройства и элементов благоустройства. Размещение коммунально-бытового оборудования, которое одновременно:планируется к размещению на земельном участке, площадь которого равна площади оборудования;соответствует требованиям эстетических регламентов объектов благоустройства и элементов благоустройства;соответствует санитарно-эпидемиологическим требованиям. Установка сезонной уличной мебели (например, столов, стульев, кресел, зонтов) при стационарных предприятиях общественного питания в период с 1 мая по 15 октября, если:площадь занимаемой мебели не превышает площади предприятия, при котором она размещается;размещение мебели соответствует требованиям обеспечения минимальной ширины пешеходной части тротуаров и осуществляется вдоль уличного фронта. Требования к проекту благоустройства содержатся в Постановлении Правительства Санкт-Петербурга №961 от 09.11.2016«О Правилах благоустройства территории Санкт-Петербурга и о внесении изменений в некоторые постановления Правительства Санкт-Петербурга»(раздел 4). В нем же прописывается и то, из чего должен состоять будущий проект. Соблюдать эти требования важно, иначе Комитет по градостроительству и архитектуре не согласует работы, указанные в подготовленном документе.Проект благоустройства состоит из двух частей.Первая часть — текстовая.В нее входят:титульный лист с данными об объекте благоустройства и заявителе, разработчике проекта;пояснительная записка с описанием местоположения объекта и его состояния до проектирования, цели и задачи планируемого благоустройства, обоснование социальной и экономической значимости планируемых работ, описание\r\n\t\t\t\t\t\tархитектурных объектов, окружающих объект благоустройства;описание внешнего вида элементов благоустройства (для фасадов);гарантия проектной организации о том, что проект разработан в соответствии со всеми нормативами и техническими регламентами.Вторая часть — графическая.Для территорий и земельных участков она может включать:ситуационный план объекта благоустройства;схему планировки объекта благоустройства;ведомость посадочного материала;экспликациюТо есть краткое письменное сопровождение, содержащее правила пользования.Закрытьэлементов благоустройства;дендроплан;разбивочный и посадочный план;чертеж вертикальной планировки объекта благоустройства;фотоматериалы территории и земельного участка без проектируемых элементов благоустройства в четырех ракурсных точках с привязкой к сторонам света (общий вид, увеличенный фрагмент);изображение фасадов (для некапитальных нестационарных строений);визуализация (3D) проектируемого элемента благоустройства (для некапитальных нестационарных строений) на объекте благоустройства;план элемента благоустройства (для некапитальных нестационарных строений);разрез элемента благоустройства (для некапитальных нестационарных строений).Для фасадов зданий, сооружений эта часть включает:ситуационный план здания, сооружения с изображением его местоположения относительно окружающих его архитектурных объектов;изображение архитектурно-градостроительного облика здания, сооружения с изображением проектируемых элементов благоустройства (развертка фасадов);фотоматериалы фасада здания, сооружения без проектируемого элемента благоустройства;изображение (чертежи) проектируемых элементов благоустройства на фрагменте развертки фасада;эскизный чертеж общего вида архитектурных деталей и конструктивных элементов фасадов, элементов декора, выполняемый во фронтальной и боковой проекциях, профилированных элементов во фронтальной проекции и сечении с учетом\r\n\t\t\t\t\t\tосновных габаритов элемента благоустройства в масштабе не менее 1:50. Размеры архитектурных деталей и конструктивных элементов фасадов, элементов декора фасадов определяются по месту производства работ (при\r\n\t\t\t\t\t\tпроектировании в рамках капитального ремонта);задание на разработку проекта благоустройства (с полным перечнем документов можноознакомиться по ссылке).Фотоматериалы должны отображать особенности архитектурно-градостроительного облика здания (при проектировании в рамках капитального ремонта фотофиксации подлежат все существующие архитектурные детали и\r\n\t\t\t\t\t\t\t\tконструктивные элементы фасада, в том числе кровля, а также элементы декора), сооружения, архитектурного облика и эстетического состояния территории Санкт-Петербурга, стилистику окружающих архитектурных объектов. Фотоматериалы должны отображать особенности архитектурно-градостроительного облика здания (при проектировании в рамках капитального ремонта фотофиксации подлежат все существующие архитектурные детали и\r\n\t\t\t\t\t\t\t\tконструктивные элементы фасада, в том числе кровля, а также элементы декора), сооружения, архитектурного облика и эстетического состояния территории Санкт-Петербурга, стилистику окружающих архитектурных объектов. Наряду с юридическими лицами и индивидуальными предпринимателями участвовать в городском благоустройстве могут собственники зданий (помещений в них). Формы участия бывают следующими.Шаг1Самостоятельное благоустройство территории.Вы можете разработать и согласовать проект, если у вас есть ордер на производство земляных, ремонтных и иных работ илиразрешение на использование земель (земельного участка) для размещения элемента благоустройства без предоставления земельного участка и установления сервитута.Шаг2Участие в конкурсе на лучший проект благоустройства с последующей передачей его для реализации Санкт-Петербургу.Собственник может за свой счет разработать проект благоустройства и принять участие в специальном конкурсе. Сроки и порядок его проведения, а также требования к участникам устанавливает уполномоченный\r\n\t\t\t\t\t\t\t\tисполнительный орган государственной власти Санкт-Петербурга.Шаг3Направление предложений по благоустройствув органы местного самоуправления внутригородских муниципальных образований Санкт-Петербурга(ОМСУ).Если вас интересует развитие внутриквартальной территории, обратитесь с проектом в ОМСУ. Они учтут ваше предложение при формировании адресных программ благоустройства внутриквартальной территории. Самостоятельное благоустройство территории.Вы можете разработать и согласовать проект, если у вас есть ордер на производство земляных, ремонтных и иных работ илиразрешение на использование земель (земельного участка) для размещения элемента благоустройства без предоставления земельного участка и установления сервитута. Участие в конкурсе на лучший проект благоустройства с последующей передачей его для реализации Санкт-Петербургу.Собственник может за свой счет разработать проект благоустройства и принять участие в специальном конкурсе. Сроки и порядок его проведения, а также требования к участникам устанавливает уполномоченный\r\n\t\t\t\t\t\t\t\tисполнительный орган государственной власти Санкт-Петербурга. Направление предложений по благоустройствув органы местного самоуправления внутригородских муниципальных образований Санкт-Петербурга(ОМСУ).Если вас интересует развитие внутриквартальной территории, обратитесь с проектом в ОМСУ. Они учтут ваше предложение при формировании адресных программ благоустройства внутриквартальной территории. Для того чтобы произвести какие-то изменения на территории Санкт-Петербурга, необходимо пройти следующие этапы.Шаг1Обратиться за заданием на разработку проекта благоустройствав Комитет по градостроительству и архитектуре.Иногда перед обращением может потребоваться получить дополнительные документы. Например, если будущие элементы благоустройства размещаются на фасаде, нужно обратиться за поэтажным планом здания в Городское\r\n\t\t\t\t\t\t\t\tуправление инвентаризации и оценки недвижимости (СПб ГУП «ГУИОН»).Срок действия задания — два года.Шаг2Разработать проект благоустройства элементов благоустройства на основании требований задания и требований к проекту.Шаг3После разработки проектанаправить его на согласование.Кроме профильного комитета, может потребоваться согласовать проект с другими органами исполнительной власти (их перечень указывается в задании на разработку проекта благоустройства). В рамках межведомственного\r\n\t\t\t\t\t\t\t\tвзаимодействия Комитет по градостроительству и архитектуре самостоятельно согласует проект благоустройства элементов благоустройства:с Комитетом по государственному контролю, использованию и охране памятников истории и культуры (если здание, на котором планируется размещение элемента благоустройства, является историческим);с Невско-Ладожским БВУ (если есть водные объекты);с Комитетом по благоустройству (если нужно вырубить деревья, кустарники);с администрацией района Санкт-Петербурга (если нужно согласовать проект с адресными программами благоустройства территории района).Лист согласования согласовывать в исполнительных органах власти не нужно.Шаг4Осуществить работы по размещению элементов благоустройства.Шаг5Сдать работы, обратившись с соответствующим заявлением в Комитет по градостроительству и архитектуре.Обратите внимание, приемка работ не осуществляется:при текущем ремонте фасадов здания;при аварийном ремонте фасадов зданий;при отсутствии проекта благоустройства. Обратиться за заданием на разработку проекта благоустройствав Комитет по градостроительству и архитектуре.Иногда перед обращением может потребоваться получить дополнительные документы. Например, если будущие элементы благоустройства размещаются на фасаде, нужно обратиться за поэтажным планом здания в Городское\r\n\t\t\t\t\t\t\t\tуправление инвентаризации и оценки недвижимости (СПб ГУП «ГУИОН»).Срок действия задания — два года. После разработки проектанаправить его на согласование.Кроме профильного комитета, может потребоваться согласовать проект с другими органами исполнительной власти (их перечень указывается в задании на разработку проекта благоустройства). В рамках межведомственного\r\n\t\t\t\t\t\t\t\tвзаимодействия Комитет по градостроительству и архитектуре самостоятельно согласует проект благоустройства элементов благоустройства:с Комитетом по государственному контролю, использованию и охране памятников истории и культуры (если здание, на котором планируется размещение элемента благоустройства, является историческим);с Невско-Ладожским БВУ (если есть водные объекты);с Комитетом по благоустройству (если нужно вырубить деревья, кустарники);с администрацией района Санкт-Петербурга (если нужно согласовать проект с адресными программами благоустройства территории района).Лист согласования согласовывать в исполнительных органах власти не нужно. Лист согласования согласовывать в исполнительных органах власти не нужно. Сдать работы, обратившись с соответствующим заявлением в Комитет по градостроительству и архитектуре.Обратите внимание, приемка работ не осуществляется:при текущем ремонте фасадов здания;при аварийном ремонте фасадов зданий;при отсутствии проекта благоустройства."
  },
  {
    "title": "Единое пособие",
    "link": "https://gu.spb.ru/knowledge-base/o-edinoe-posobie/",
    "content": "Единое пособиеС 2023 года беременные женщины и российские семьи с детьми от 0 до 17 лет могутоформить единое пособие. Оно назначается с учётом комплексной оценки нуждаемости и выплачиваетсяСоциальным фондом России(СФР). Беременные женщины, вставшие на учёт до 12 недель, и семьи с детьми до 17 лет могут оформить ежемесячное пособие, если соблюдаются следующие условия:заявитель — гражданин РФ, постоянно или временно проживающий в Санкт-Петербурге (если регистрация в РФ отсутствует, заявление можно подать по месту фактического проживания в Санкт-Петербурге);ребёнок — гражданин РФ;средний доход на члена семьи в месяц не большерегионального прожиточного минимума на душу населения;В 2025 году прожиточный минимум на душу населения в Санкт-Петербурге составляет 19 329 руб.Закрытьимущество семьи не превышаетустановленный перечень;Подробнее — в разделе «Часто задаваемые вопросы».Закрытьчлены семьи старше 18 лет имеют подтверждённый доход илиобъективную причину его отсутствия.Подробнее — в разделе «Часто задаваемые вопросы».Закрыть С 1 декабря 2023 года самозанятым родителям выплату одобряют только при условии, что сумма их заработка за 12 расчётных месяцев былабольше двух минимальных размеров оплаты труда(МРОТ).В 2024 году МРОТ составляет 19 242 руб., в 2025 году - 22 440 руб. Значит, минимально за 12 месяцев расчётного периода самозанятый должен заработать 41 682 руб. (при подаче заявления в 2025 году).Если поступления были не во всех 12 месяцах, минимальный лимит рассчитывается пропорционально: 2 МРОТ / 12 × количество месяцев, в которых были поступления от самозанятости. Например, если доход от самозанятости был только в одном месяце, то минимальная сумма заработка должна составить: в 2024 году – 3 207 руб., в 2025 году - 3 740 руб.Перечисленные ограничения действуют только в том случае, если самозанятость – единственный источник дохода. Если у родителей есть основная работа, а доход от самозанятости – дополнительный, эти правила не применяются. Кроме того, эти условия не касаются тех, кто имеет обоснованные причины для отсутствия дохода. Перечисленные ограничения действуют только в том случае, если самозанятость – единственный источник дохода. Если у родителей есть основная работа, а доход от самозанятости – дополнительный, эти правила не применяются. Кроме того, эти условия не касаются тех, кто имеет обоснованные причины для отсутствия дохода. Учитываются доходычленов семьиза 12 месяцев, предшествующих одному месяцу до месяца обращения. Например, при подаче заявления в январе 2025 года учтут доходы за период с декабря 2023 года по ноябрь 2024 года.В состав семьи включаются: заявитель; супруг или супруга заявителя; несовершеннолетние дети, в том числе под опекой (попечительством); дети до 23 лет, обучающиеся очно (за исключением таких детей, состоящих в браке, а также тех, кто обучается по дополнительным образовательным программам).ЗакрытьМесяц подачи заявленияПериод, за который учитывается доходЯнварь 2025Декабрь 2023 — Ноябрь 2024Февраль 2025Январь 2024 — Декабрь 2024Март 2025Февраль 2024 — Январь 2025Апрель 2025Март 2024 — Февраль 2025Май 2025Апрель 2024 — Март 2025Июнь 2025Май 2024 — Апрель 2025Июль 2025Июнь 2024 — Май 2025Август 2025Июль 2024 — Июнь 2025Сентябрь 2025Август 2024 — Июль 2025Октябрь 2025Сентябрь 2024 — Август 2025Ноябрь 2025Октябрь 2024 — Сентябрь 2025Декабрь 2025Ноябрь 2024 — Октябрь 2025 Для беременных женщин:от 50% до 100% регионального прожиточного минимумадля трудоспособного населения.В 2025 году прожиточный минимум для трудоспособного населения в Санкт-Петербурге составляет 21 069 руб.ЗакрытьДля детей:от 50% до 100% региональногопрожиточного минимума для детей.В 2025 году прожиточный минимум для детей в Санкт-Петербурге составляет 18 749 руб.ЗакрытьРазмер пособия в 2024 годуРазмер пособияБеременнымНа детей50%– базовый размер пособия. Начисляется, если доход семьи меньше прожиточного минимума на человека.10 534, 50руб.9 374, 50 руб.75%– начисляется, если с выплатой в размере 50% доход семьи меньше прожиточного минимума на человека.15 801, 75 руб.14 061,75 руб.100%– начисляется, если с выплатой в размере 75% доход семьи меньше прожиточного минимума на человека.21 069 руб.18 749 руб. БеременнымПособие назначается с месяца постановки на учёт в медицинской организации, но не раньше 6 недель беременности. Пособие выплачивается до месяца родов или прерывания беременности.На детейПособие назначается с месяца рождения ребёнка, если подать заявление в течение 6 месяцев со дня рождения малыша. В остальных случаях пособие будут выплачивать с месяца обращения. На детей единое пособие назначается на 12 месяцев, но не более чем до достижения ребёнком 17 лет.Во всех случаях пособие не может быть назначено за период до 1 января 2023 года.Чтобы продлить единое пособие на детей, нужно подать новое заявление. Сделать это можно не раньше чем за месяц до окончания текущего назначения. Во всех случаях пособие не может быть назначено за период до 1 января 2023 года. Заявление можно подать:онлайнфедеральном портале gosuslugi.ru;в МФЦ;в клиентской службе СФР.Срок рассмотрения заявления — 10 рабочих дней.В отдельных случаях он может быть увеличен ещё на 20 рабочих дней, например, если ведомство не получит информацию о доходах и имуществе семьи от органов исполнительной власти. Если по выплате вынесен отказ, уведомление с указанием причин будет направлено в течение 1 рабочего дня.Первая выплата зачисляется в течение 5 рабочих днейпосле принятия решения о назначении. В дальнейшем средства перечисляются с 1 по 25 число месяца, следующего за месяцем, за который выплачивается пособие. Срок рассмотрения заявления — 10 рабочих дней.В отдельных случаях он может быть увеличен ещё на 20 рабочих дней, например, если ведомство не получит информацию о доходах и имуществе семьи от органов исполнительной власти. Если по выплате вынесен отказ, уведомление с указанием причин будет направлено в течение 1 рабочего дня. Первая выплата зачисляется в течение 5 рабочих днейпосле принятия решения о назначении. В дальнейшем средства перечисляются с 1 по 25 число месяца, следующего за месяцем, за который выплачивается пособие. При оценке нуждаемости семьи учитываются доходы за 12 месяцев, предшествующих одному месяцу до месяца подачи заявления. Доходы каждого члена семьи учитываются до вычета налогов.Доходы от трудовой деятельности (зарплата, премии, денежное довольствие), оплата оказанных услуг в рамках гражданско-правового договора, авторские гонорары.Доходы от предпринимательства за вычетом расходов и целевых грантов.Доходы самозанятых.Пенсии, пособия и иные аналогичные выплаты, компенсации.Стипендии и выплаты в академическом отпуске.Полученные алименты.Доходы от продажи, сдачи в аренду имущества.Выплаты правопреемникам по пенсионному страхованию.Денежное довольствие, в том числе единовременное пособие при увольнении, сотрудников силовых и приравненных к ним ведомств.Ежемесячное пожизненное содержание судей, вышедших в отставку.Компенсации от госорганов или общественных объединений за время исполнения государственных или общественных обязанностей.Доходы от банковских вкладов. Если доход по вкладу превышает величину прожиточного минимума, то в назначении пособия не откажут, только если такой вклад (счёт) был закрыт за 6 месяцев до месяца обращения за назначением единого пособия.Дивиденды, проценты и другие доходы по операциям с ценными бумагами за вычетом расходов.Выигрыши в лотереях, тотализаторах и других основанных на риске играх.Доходы, полученные за пределами России.Расходы семьи, в том числе на кредиты и ипотеку, при расчёте среднедушевого дохода не учитываются. Выплаты на того же ребёнка за прошлые периоды:единое пособие;ежемесячные выплаты в связи с рождением (усыновлением) ребёнка до достижения им 3 лет;ежемесячные выплаты на детей от 3 до 7 лет;ежемесячные выплаты на детей от 8 до 17 лет;ежемесячное пособие по уходу за ребёнком нетрудоустроенным гражданам.Ежемесячное пособие или единое пособие женщине, вставшей на учёт в ранние сроки беременности, за прошлые периоды.Единовременная материальная помощь в связи со стихийным бедствием, террористическим актом или другим чрезвычайным происшествием.Выплаты по уходу за детьми с инвалидностью и инвалидами с детства I группы.Пособия, алименты и выплаты на детей, которые на момент назначения выплаты достигли 18-летнего возраста.Страховые выплаты за ущерб жизни, здоровью и имуществу.Помощь по социальному контракту.Целевые субсидии для оплаты жилья или транспорта по государственной поддержке.Материнский капитал, если он использован для приобретения технических средств реабилитации либо покупки и строительства жилья.Региональный материнский капитал.Полученные налоговые вычеты.Социальное пособие на погребение и компенсация за изготовление и установку надгробных памятников.Компенсации за самостоятельно приобретенные средства реабилитации и услуги для инвалидов (в соответствии с ИПРА), а также ежегодная компенсация расходов на содержание собак-проводников.Единовременная материальная помощь на лечение ребёнка.Доходы мобилизованных граждан, проходящих службу на момент подачи заявления.Единовременные выплаты в связи с гибелью или получением увечья военнослужащих. В пособии не откажут по причине нулевого дохода, если подтвердить отсутствие заработка за 10 и более месяцев расчётного периода уважительной причиной из списка ниже. В одном расчётном периоде может быть несколько разных объективных причин.Беременность, при условии, что она длится 6 месяцев и более в расчётном периоде или на момент подачи заявления срок беременности составляет 12 недель и более. Если беременность длится от 3 до 6 месяцев в расчётном периоде, понадобятся дополнительные основания на оставшиеся месяцы расчётного периода.Уход за ребёнком до 3 лет.Статус многодетной семьи (считается уважительной причиной отсутствия дохода только для одного из родителей).Наличие ребёнка до 18 лет у единственного родителя (если второй родитель умер, пропал без вести, объявлен умершим, не указан в свидетельстве о рождении или сведения об отце внесены по заявлению матери ребёнка).Уход за ребёнком-инвалидом в возрасте до 18 лет или инвалидом с детства I группы.Уход за гражданином с инвалидностью или пожилым человеком, нуждающимся по заключению лечебного учреждения в постоянном постороннем уходе, или пожилым старше 80 лет.Очное обучение без стипендии.Срочная служба в армии и 3 месяца со дня демобилизации.Лишение свободы и 3 месяца после освобождения.Непрерывное лечение более 3 месяцев, из-за которого нельзя работать, или уход за ребёнком, который проходил такое лечение.Официальный статус безработного (учитывается до 6 месяцев нахождения в таком статусе).Правило нулевого дохода не распространяется на мобилизованных граждан. При назначении выплаты учитывается имущество семьи на дату подачи заявления.Чтобы пособие одобрили, одновременно в собственности у семьи может быть следующее имущество.Одна квартира любой площади или комната. Или несколько квартир, если их суммарная площадь не превышает 24 кв. м на каждого члена семьи (за исключением жилплощади, предоставленной семье в рамках соцподдержки, и др.).Один частный дом любой площади. Или несколько домов, если общая площадь на каждого члена семьи не более 40 кв. м. (не учитываются дома, предоставленные семье в качестве меры поддержки).Один садовый дом.Один гараж или машино-место. Или два, если семья многодетная, у члена семьи есть инвалидность или гараж предоставлен по соцподдержке.Один автомобиль и мотоцикл. Или два, если семья многодетная, у члена семьи есть инвалидность или транспорт предоставлен по соцподдержке. Если у семьи есть автомобиль младше 5 лет с двигателем мощностью более 250 л.с., в выплате откажут. Исключение – когда такой автомобиль принадлежит семье с 4 и более детьми.Земельные участки суммарной площадью не более 0,25 га в городе или 1 га в сельской местности. Лимит определяется по месту жительства заявителя.Одно нежилое помещение.Одна единица самоходной техники младше 5 лет (это тракторы, комбайны и другие предметы сельскохозяйственной техники). Или две, если техника предоставлена по соцподдержке. Самоходные транспортные средства старше 5 лет при оценке нуждаемости не учитываются вне зависимости от их количества.Один катер или моторная лодка младше 5 лет. Маломерные суда старше 5 лет при оценке нуждаемости не учитываются вне зависимости от их количества.Доход от процентов по вкладам и счетам в банке, не превышающий величину прожиточного минимума на душу населения в регионе.Не учитываются:доли в праве общей долевой собственности, если их совокупность на всех членов семьи не более 1/3 общей площади объекта недвижимости;имущество детей, находящихся под опекой (попечительством);помещения, непригодные для проживания;помещение, в котором проживает член семьи с тяжёлой формой хронического заболевания, если проживать вместе с ним невозможно;жильё, земельные участки и транспортные средства, которые предоставлены семье в рамках соцподдержки;имущество, находящееся под арестом или запретом на регистрационные действия;транспортные средства в розыске, под арестом или запретом на регистрационные действия;участок земли по программе «Дальневосточный гектар»;участки в общей долевой собственности или земли сельскохозяйственного назначения;хозяйственные постройки на участках для индивидуального жилищного строительства, личного подсобного хозяйства или садовых участках;общее имущество в многоквартирном доме;имущество общего использования садоводческого или огороднического некоммерческого товарищества. По всем вопросам, связанным с назначением выплаты из маткапитала, можно обращаться на горячую линию СФР по телефону8-800-100-00-01или личнов клиентскую службу СФР."
  },
  {
    "title": "Выплата из маткапитала",
    "link": "https://gu.spb.ru/knowledge-base/o_vyplaty_matkapital/",
    "content": "Выплата из маткапиталаС 2023 года российские семьи с детьми могут оформить выплату из маткапитала на любого по счёту ребёнка до 3 лет. Ранее эта выплата предоставлялась только на второго ребёнка. Выплата предоставляется на детей от 0 до 3 лет. У семьи должен быть неиспользованный остаток федерального маткапитала, а её среднедушевой доход не должен превышать двукратную величину прожиточного минимума на душу\r\n\t\t\t\t\tнаселения, установленную в регионе (в 2024 году — не более33 070 руб.на одного человека в семье в Санкт-Петербурге).Если в семье несколько детей до 3 лет, выплату можно оформить на каждого из них. Учитываются доходы семьи за 12 месяцев, предшествующих одному месяцу до месяца обращения. Например, при подаче заявления в январе 2024 года учтут доходы за период с декабря 2022 года по ноябрь 2023 года. На одного ребёнка пособие выплачивается в размере одного регионального прожиточного минимума для детей. В 2024 году сумма составляет16 039 руб.Деньги выплачивают за полный месяц независимо от даты рождения ребёнка, даты исполнения трёх лет в конкретном месяце или даты подачи заявления. Обратиться за выплатой можно в любое время в течение трёх лет со дня рождения ребёнка. Если подать заявление в течение трёх месяцев после рождения, то её назначат с месяца рождения ребёнка. В остальных\r\n\t\t\t\t\tслучаях — с месяца обращения.Заявление можно подать:онлайн на федеральном порталеgosuslugi.ru;в МФЦ;в клиентской службеСоциального фонда России. Выплата назначается на 12 месяцев. Затем её можно продлить, подав новое заявление в последний месяц периода, на который она назначена. Когда ребёнку исполняется 3 года, ежемесячные выплаты прекращаются. Если маткапитал использован в полном объёме, выплата также прекращается.В любой момент можно отказаться от выплаты и направить остаток маткапитала на другие цели. В любой момент можно отказаться от выплаты и направить остаток маткапитала на другие цели. Первую выплату зачисляют в течение 5 рабочих дней со дня принятия положительного решения по заявлению. Последующие выплаты зачисляют с 1 по 25 число месяца, следующего за месяцем, за который выплачивается пособие. Перечень учитываемых доходов указанв пункте 25 Правилнаправления средств (части средств) материнского (семейного) капитала на получение ежемесячной выплаты в связи с рождением (усыновлением) ребёнка до достижения им возраста трёх лет, утверждённых постановлением Правительства от 01.02.2023 №133.Не учитываются доходы, перечисленныев пункте 29 Правил. Нет. При назначении ежемесячной выплаты из маткапитала имущество семьи не учитывается. Одновременно с выплатой из маткапитала на того же ребёнка можно получатьединое пособие, если соблюдаются все условия его предоставления.Нельзя получать одновременно выплату из маткапитала и выплаты до 3 лет из бюджетана первогоилитретьего ребёнка. При этом можно обратиться за единым пособием на этих детей и выплатой до 3 лет из маткапитала по новым правилам. По всем вопросам, связанным с назначением выплаты из маткапитала, можно обращаться на горячую линию СФР по телефону8-800-100-00-01или личнов клиентскую службу СФР."
  }
]