[
  {
    "title": "Получение направления в детский сад",
    "link": "https://gu.spb.ru/knowledge-base/o-poluchenie-napravleniya-v-detskiy-sad/",
    "content": "Получение направления в детский садМы уже рассказали вам, какзачислить малыша в детский сад. В этом материале собраны ответы на самые частые вопросы родителей о том, что делать после подачи заявления в садик. Заявление попадает на рассмотрение в специально созданнуюкомиссию, которая занимается комплектованием детских садов. В каждом районе\r\n\t\t\t\t\tона своя, формирует её администрация района Санкт-Петербурга (Администрация).В течение 10 рабочих дней комиссия должна рассмотреть заявление и поставить ребёнка на учёт для дальнейшего зачисления. Уведомление об этом приходитв личный кабинет. Такой статус появляется в истории изменения статусов, если в выбранных заявителем детских садах нет свободных мест. В таком случае Комиссия по комплектованию предлагает место в другом детском саду.На предложение Комиссии вы можете ответить только в личном кабинете, выбрав один из вариантов:«Заявитель согласен с предложением ИОГВ»;«Заявитель не согласен с предложением ИОГВ».В разделе «Проверка статуса заявления» такая возможность недоступна.В случае отказа или отсутствия отказа/согласия в течение 15 календарных дней с даты выдачи уведомления заявление о постановке ребёнка на учёт переходит в список будущих воспитанников следующего года в указанные изначально\r\n\t\t\t\t\tдетские сады с сохранением даты постановки на учёт. Когда подойдёт ваша очередь, в личный кабинет на портале придёт направление в детский сад. Оно обычно выдаётся не позже 30 июня (в этом году до 1 августа), а в период доукомплектования — при наличии свободного\r\n\t\t\t\t\tместа в детском саду.После получения направления необходимо в течение 30 календарных дней обратиться в детсад, чтобы подать заявление о зачислении и оформить договор. С собой нужно взять:направление;оригиналы документов, приложенных при подаче заявления. Обязательно нужно успеть подать документы в детский сад. Иначе вам придет уведомление о неявке.В этом случае придётся лично обратиться в Комиссию по комплектованию детских садов вашего района с заявлением о восстановлении ребёнка в очереди. Тогда ваше заявление будет снова учитываться в очереди по дате его изначальной\r\n\t\t\t\t\tподачи. В этом случае вам могут предложить один из трёх вариантов:Шаг1Другой детский сад(если там есть места) — в личном кабинете на портале вы можете согласиться с этим предложением или отказаться от него.Шаг2Ожидание зачисления(ребёнка могут зачислить в выбранный сад позже, если там освободится место).Шаг3Список будущих воспитанников садика на следующий учебный год— ребёнка включают в список будущих воспитанников садика на следующий учебный год."
  },
  {
    "title": "Зачисление ребёнка в детский сад",
    "link": "https://gu.spb.ru/knowledge-base/o-zachislenie-rebenka-v-detskiy-sad/",
    "content": "Зачисление ребёнка в детский садЗачисление малыша в садик состоит из нескольких шагов: подача заявления, получение направления и зачисление. В этом разделе мы постарались собрать полезную информацию для родителей, которые планируют отправить ребёнка в детский сад. Заявление в детский сад можно подать в любое время после получения свидетельства о рождении. Вы сами выбираете год зачисления ребёнка, при этом посещать сад могут дети в возрасте от 2 месяцев до 8 лет. Однако все же\r\n\t\t\t\t\tбольшинство родителей отдают детей в сад не раньше 1,5 лет, а ясельных групп не так много.Подать заявление можно когда угодно без привязки к какой-либо дате. Однако учебный год, как и в школах, начинается с 1 сентября. Списки детей, которые пойдут в детские сады ближайшей осенью, формируются до 30 июня. Таким\r\n\t\t\t\t\tобразом, если вы хотите, чтобы ребёнок пошёл в сад в текущем году, подать заявление нужно не позднее этой даты.Подать заявление может один из родителей или законных представителей ребёнка (опекун, усыновитель).Гражданство или место регистрации малыша и родителей не имеют значения. В зависимости от категории, к которой относится ребёнок, можно воспользоваться внеочередным, первоочередным или преимущественным правом зачисления.Внеочередноеправо зачисления имеют:дети прокуроров;дети судей;дети сотрудников Следственного комитета РФ;дети граждан из подразделений особого риска, а также семей, потерявших кормильца из числа этих граждан;дети граждан, подвергшихся воздействию радиации вследствие катастрофы на Чернобыльской АЭС;дети погибших (пропавших без вести), умерших, ставших инвалидами сотрудников и военнослужащих специальных сил по обнаружению и пресечению деятельности террористических организаций на территории Северо-Кавказского региона РФ, а также сотрудников и военнослужащих Объединённой группировки войск (сил) по проведению контртеррористических операций на территории Северо-Кавказского региона РФ;дети погибших (пропавших без вести), умерших, ставших инвалидами военнослужащих и иных лиц, участвовавших в выполнении задач на территориях Южной Осетии и Абхазии;дети погибших (пропавших без вести), умерших, ставших инвалидами военнослужащих и иных лиц, участвовавших в выполнении задач на территории Республики Дагестан;дети граждан, принимавших в составе подразделений особого риска непосредственное участие в испытаниях ядерного и термоядерного оружия, ликвидации аварий ядерных установок;дети граждан, которые являются (являлись) участниками специальной военной операции либо призваны на военную службу по мобилизации (льгота также распространяется на пасынков и падчериц этих граждан).дети военнослужащих и граждан, пребывавших в добровольческих формированиях, предусмотренныхФедеральным законом от 31.05.1996 N 61-ФЗ «Об обороне»и погибших (умерших) при выполнении задач в специальной военной операции (выполнении специальных задач) на территориях Украины, Донецкой Народной Республики, Луганской Народной Республики, Запорожской области и Херсонской области и мобилизационных мероприятий в период ее проведения либо позднее указанного периода, но вследствие увечья (ранения, травмы, контузии) или заболевания, полученных при выполнении задач в ходе проведения специальной военной операции, в том числе усыновленные (удочеренные) или находящиеся под опекой или попечительством в семье, включая приёмную семью, по месту жительства их семей;дети сотрудника, проходившего службу в войсках национальной гвардии Российской Федерации и имеющего специальные звания полиции, погибшего (умершего) при выполнении задач в ходе специальной военной операции либо позднее указанного периода, но вследствие увечья (ранения, травмы, контузии) или заболевания, полученных при выполнении задач в ходе проведения специальной военной операции, в том числе усыновленные (удочеренные) или находящиеся под опекой или попечительством в семье, включая приёмную семью, по месту жительства их семей.Первоочередноеправо зачисления имеют:дети военнослужащих и граждан, пребывающих в добровольческих формированиях, в том числе усыновленные (удочеренные) или находящиеся под опекой или попечительством в семье, включая приёмную семью, по месту жительства их семей;дети из многодетных семей (Закон Санкт-Петербурга от 09 ноября 2011 № 728-132 «Социальный кодекс Санкт-Петербурга»);дети-инвалиды и дети, один из родителей которых является инвалидом;дети сотрудника полиции (в т.ч. дети, находящиеся на иждивении сотрудника полиции);дети сотрудника полиции, погибшего (умершего) вследствие увечья или иного повреждения здоровья, полученных в связи с выполнением служебных обязанностей (в т.ч. дети, находящиеся на иждивении сотрудника полиции);дети сотрудника полиции, умершего вследствие заболевания, полученного в период прохождения службы (в т.ч. дети, находящиеся на иждивении сотрудника полиции);дети гражданина Российской Федерации, уволенного со службы в полиции вследствие увечья или иного повреждения здоровья, полученных в связи с выполнением служебных обязанностей и исключивших возможность дальнейшего прохождения службы в полиции (в т.ч. дети, находящиеся на иждивении сотрудника полиции);дети гражданина Российской Федерации, умершего в течение одного года после увольнения со службы в полиции вследствие увечья или иного повреждения здоровья, полученных в связи с выполнением служебных обязанностей, либо вследствие заболевания, полученного в период прохождения службы в полиции, исключивших возможность дальнейшего прохождения службы в полиции (в т.ч. дети, находящиеся на иждивении сотрудника полиции);дети сотрудников органов внутренних дел, не являющихся сотрудниками полиции;дети гражданина Российской Федерации, имевшего специальное звание и проходившего службу в учреждениях и органах уголовно-исполнительной системы иуволенных со службыДети гражданина Российской Федерации, имевшего специальное звание и проходившего службу в учреждениях и органах уголовно-исполнительной системы, органах принудительного исполнения Российской Федерации, федеральной противопожарной службе Государственной противопожарной службы и таможенных органах Российской Федерации, уволенного со службы в указанных учреждениях и органах вследствие увечья или иного повреждения здоровья, полученных в связи с выполнением служебных обязанностей и исключивших возможность дальнейшего прохождения службы в указанных учреждениях и органах.Закрытьвследствие увечья (в т.ч. дети, находящиеся (находившиеся) на иждивении сотрудника);дети гражданина Российской Федерации, имевшего специальное звание и проходившего службу в учреждениях и органах уголовно-исполнительной системы, умершего в течение одного года послеувольненияДети гражданина Российской Федерации, имевшего специальное звание и проходившего службу в учреждениях и органах уголовно-исполнительной системы, органах принудительного исполнения Российской Федерации, федеральной противопожарной службе Государственной противопожарной службы и таможенных органах Российской Федерации, умершего в течение одного года после увольнения со службы в учреждениях и органах вследствие увечья или иного повреждения здоровья, полученных в связи с выполнением служебных обязанностей, либо вследствие заболевания, полученного в период прохождения службы в учреждениях и органах, исключивших возможность дальнейшего прохождения службы в учреждениях и органах.Закрытьвследствие увечья (в т.ч. дети, находящиеся (находившиеся) на иждивении сотрудника);дети сотрудника, имеющего специальные звания и проходившего службу в учреждениях и органах уголовно-исполнительной системы, погибшего (умершего) вследствиеувечья, полученного при выполнении служебных обязанностейДети сотрудника, имеющего специальные звания и проходившего службу в учреждениях и органах уголовно-исполнительной системы, органах принудительного исполнения Российской Федерации, федеральной противопожарной службе Государственной противопожарной службы и таможенных органах Российской Федерации, погибшего (умершего) вследствие увечья или иного повреждения здоровья, полученных в связи с выполнением служебных обязанностей.Закрыть(в т.ч. дети, находящиеся (находившиеся) на иждивении сотрудника);дети сотрудника, имеющего специальные звания и проходившего службу в учреждениях и органах уголовно-исполнительной системы,умершего от заболевания, полученного в период прохождения службыДети сотрудника, имеющего специальные звания и проходившего службу в учреждениях и органах уголовно-исполнительной системы, органах принудительного исполнения Российской Федерации, федеральной противопожарной службе Государственной противопожарной службы и таможенных органах Российской Федерации, умершего вследствие заболевания, полученного в период прохождения службы в указанных учреждениях и органах.Закрыть(в т.ч. дети, находящиеся (находившиеся) на иждивении сотрудника);дети сотрудников, имеющих специальные звания и проходящих службу в учреждениях и органах уголовно-исполнительной системы, органах принудительного исполнения Российской Федерации, федеральной противопожарной службе Государственной противопожарной службы и таможенных органах Российской Федерации (в т.ч. дети, находящиеся (находившиеся) на иждивении сотрудника);дети, находящиеся (находившиеся) на иждивении сотрудника, имеющего (имевшего) специальные звания и проходящего (проходившего) службу в учреждениях и органах уголовно-исполнительной системы, органах принудительного исполнения Российской Федерации, федеральной противопожарной службе Государственной противопожарной службы и таможенных органах Российской Федерации, гражданина Российской Федерации, указанных в абзацах двенадцатом - шестнадцатом настоящего пункта;дети сотрудников, проходящих службу в войсках национальной гвардии Российской Федерации и имеющих специальные звания полиции, граждан, уволенных со службы в войсках национальной гвардии Российской Федерации, членов их семей и лиц, находящихся (находившихся) на их иждивении.Преимущественноеправо зачисления имеют:дети из семей, в которых воспитывается ребёнок-инвалид;дети, родитель (законный представитель) которых занимает штатную должность в выбранном детском саду;дети-сироты и дети, оставшиеся без попечения родителей;дети из семей беженцев и вынужденных переселенцев;дети из семей, получающихгосударственную социальную помощь;дети,В том числе усыновлённые (удочерённые) или находящиеся под опекой или попечительством в семье, включая приёмную семью.Закрытьчьибратья или сёстрыПолнородные и неполнородные, усыновлённые (удочерённые), находящиеся под опекой (попечительством) в этой семье.Закрытьобучаются в выбранном детском саду (льгота действует, если детский сад, который посещает брат или сестра ребёнка, стоит в заявлении первым по приоритетности).дети граждан, удостоенных премий Правительства Санкт-Петербурга «За активное участие в охране общественного порядка в Санкт-Петербурге» и «Лучший народный дружинник Санкт-Петербурга».Право на предоставление места в образовательное учреждение для их детей, в том числе усыновленных (удочеренных) или находящихся под опекой или попечительством в семье, включая приёмную семью, не позднее месячного срока с момента обращения имеют граждане, проходившие военную службу по контракту, уволенные с военной службы по достижении ими предельного возраста пребывания на военной службе, состоянию здоровья или в связи с организационно-штатными мероприятиями, ближайшее к месту жительства. Сделать это можно онлайн или лично в МФЦ (чтобы выбрать удобный способ подачи заявления —перейдите по ссылке).Из документов вам обязательно понадобятся:паспорт родителя или опекуна либо другой удостоверяющий личность документ (если заявление подаётся в электронном виде, паспорт прикладывать не надо — его заменяет регистрация и авторизация на портале);документ, подтверждающий родство заявителя с ребёнком или законность представления прав ребёнка.Остальные документы зависят от конкретного случая, посмотреть полный список можноздесь.В заявлении нужно указать 1-3 садика, все они должны находиться в одном районе Санкт-Петербурга. Можно выбрать любой район без привязки к месту регистрации родителей или ребёнка. Вы также можете выбрать направленность группы\r\n\t\t\t\t\t(общеразвивающая, оздоровительная, компенсирующая, комбинированная). Также если у вас есть преимущественное право на зачисление, это нужно указать в заявлении. После получения уведомления о постановке ребёнка на учёт и до получения направления в детский сад, можно вносить изменения в заявление, если это необходимо.Вы можете изменить:год поступления ребёнка в детский сад;район Санкт-Петербурга;детские сады в выбранном районе;направленность группы;сведения о месте регистрации и месте жительства ребёнка;контактные данные заявителя;сведения о внеочередном, первоочередном или преимущественном праве зачисления в детский сад.Заявление можно изменить, подавать новое не нужно!Если заявление было подано на портале, изменить информацию можно онлайн. Для этого перейдитев личный кабинет, выберите из истории заявлений нужное и нажмите кнопку «Изменить данные». Если заявление было подано в МФЦ, то для внесения изменений необходимо обратиться в МФЦ. Заявление можно изменить, подавать новое не нужно!"
  },
  {
    "title": "Обучение женщин в отпуске по уходу за ребёнком",
    "link": "https://gu.spb.ru/knowledge-base/o-obuchenie-zhenshchin-v-otpuske-po-ukhodu-za-rebenkom/",
    "content": "Обучение женщин в отпуске по уходу за ребёнкомВо время отпуска по уходу за малышом мама может получить дополнительное профессиональное образование или повысить имеющуюся квалификацию. Пройти обучение могут женщины, которые:находятся в отпуске по уходу за ребёнком (при этом к моменту завершения обучения малышу должно быть не больше трёх лет);работают по трудовому договору. Обучение проходит по актуальным учебным программам, списки которых вы можете узнатьв районном агентстве занятости населения. Для участия в программе обратитесь в районное агентство занятости населения со следующим комплектом документов:паспортом гражданина Российской Федерации или документом его заменяющим;свидетельством о рождении ребёнка;копиями документов, связанных с работой и подтверждающих нахождение в отпуске по уходу за ребёнком;индивидуальной программой реабилитации (если женщина относится к категории инвалидов). В течение одного декретного отпуска обучение можно пройти только раз, при этом участие в программебесплатное.После успешной сдачи экзамена вы получите официальный документ о получении образования или повышении квалификации."
  },
  {
    "title": "Помощь в трудоустройстве инвалидов",
    "link": "https://gu.spb.ru/knowledge-base/O-pomoshch-v-trudoustroystve-invalidov/",
    "content": "Помощь в трудоустройстве инвалидовИнвалиды могут получить поддержку в поиске работы. Для этого в Санкт-Петербурге действуют различные организации, которые помогают решать вопросы, связанные с трудоустройством. Инвалид устраивается на работу в соответствии с индивидуальной программой реабилитации и абилитации инвалида (ИПРА), в которой содержатся рекомендации о характере и условиях труда.Инвалидам предоставляютсягарантии при трудоустройстве:создаются необходимые условия труда в соответствии с ИПРА;не допускается установление в коллективных или индивидуальных трудовых договорах условий труда (оплата труда, режим рабочего времени и времени отдыха, продолжительность ежегодного и дополнительного оплачиваемых отпусков и другие), ухудшающих положение инвалидов по сравнению с другими работниками;для инвалидов I (II) группы устанавливается сокращенная продолжительность рабочего времени: не более 35 часов в неделю с сохранением полной оплаты труда;привлечение инвалидов к сверхурочным работам, работе в выходные дни и ночное время допускается только с их согласия и при условии, что такие работы не запрещены им по состоянию здоровья;предоставляется ежегодный отпуск не менее 30 календарных дней.В Санкт‑Петербурге для организаций с численностью работников более 100 человек устанавливается квота для приёма на работу инвалидов в размере 2,5% к среднесписочной численности работников. Доступные вакансии для инвалидов в Санкт‑Петербурге вы можете посмотретьна сайте общероссийской базы вакансий «Работа России».В перечне фильтров есть отдельная категория «Трудоустройство инвалидов», где можно выбрать перечень вакансий для групп с конкретными нарушениями здоровья (например, слуха, зрения, опорно-двигательного аппарата). Инвалидам, которые стоят на учётев Службе занятости в Санкт‑Петербурге, оказываетсясопровождение при содействии занятости инвалидов.Это значит, что при трудоустройстве они могут получить индивидуальную помощь, связанную с адаптацией на рабочем месте и формированием пути передвижения до места работы и обратно, а также по территории\r\n\t\t\t\t\t\t\t\tработодателя.В Санкт-Петербурге также действует ряд общественных организаций, которые участвуют в решении вопросов, связанных с трудоустройством инвалидов:Санкт‑Петербургская Региональная организация Всероссийского общества слепых;Санкт‑Петербургское Региональное отделение общероссийской общественной организации инвалидов «Всероссийское общество глухих»;Санкт‑Петербургская городская организация общероссийской общественной организации «Всероссийское общество инвалидов»;Санкт‑Петербургская ассоциация общественных объединений родителей детей‑инвалидов «ГАООРДИ»;Центр социально‑трудовой адаптации инвалидов «Мастер ОК»;Региональный общественный благотворительный фонд социальной реабилитации и помощи инвалидам «Кедр»;Санкт‑Петербургская общественная организация инвалидов «Профессия»;Санкт‑Петербургская региональная организация Общероссийской общественной организации инвалидов войны в Афганистане и военной травмы «ИНВАЛИДЫ ВОЙНЫ»;Благотворительный фонд «Рауль»;Региональная общественная организация людей с инвалидностью «Перспектива». Это значит, что при трудоустройстве они могут получить индивидуальную помощь, связанную с адаптацией на рабочем месте и формированием пути передвижения до места работы и обратно, а также по территории\r\n\t\t\t\t\t\t\t\tработодателя."
  },
  {
    "title": "Помощь безработным",
    "link": "https://gu.spb.ru/knowledge-base/o-pomoshch-bezrabotnym/",
    "content": "Помощь безработнымЕсли вы потеряли работу — подайте заявление, чтобы встать на учёт в качестве безработного и получить пособие. Получить пособие не могут:лица моложе 16 лет;те, кто получает пенсию по старости или за выслугу лет;находящиеся в местах лишения свободы или на исправительных работах;работающие по трудовому договору;выполняющие оплачиваемую работу или реализующие продукцию по договорам;индивидуальные предприниматели, нотариусы, адвокаты или самозанятые;проходящие военную, альтернативную гражданскую службу или службу в иных органах;обучающиеся очной формы обучения;занятые в подсобных промыслах, члены крестьянско‑фермерских хозяйств, производственных кооперативов, артелей;учредители (участники) коммерческих организаций. Подайте заявление дистанционно с помощьюпортала «Работа России»или обратитесь в районноеагентство занятости населения(по предварительной записи).Для входа на портал потребуется логин и пароль от госуслуг. Если у вас его нет,узнайте, как зарегистрироваться и подтвердить учётную запись.Пособие по безработице назначается по месту жительства, поэтому если у вас нет постоянной регистрации в Санкт-Петербурге, вы можете подать заявление онлайн. В этом случае вы встанете на учёт в своём регионе. Если есть постоянная регистрация в Санкт-Петербурге, то вам подойдёт какдистанционный, так и личный способ подачи заявления. Если вы потеряли работу, вам понадобится следующий пакет документов:паспорт;трудовая книжка или её дубликат;документы, удостоверяющие квалификацию;справка о среднем заработке за последние 3 месяца по последнему месту работы (не потребуется, если вы не работали больше года).Для тех, кто ищет работу впервые, достаточно принестипаспортидокумент об образовании.При наличии инвалидности предъявите индивидуальную программу реабилитации инвалида. Решение о начислении пособия принимается не позднее 11 дней со дня подачи заявления. Если центру занятости понадобится дополнительная информация, то пособие вам начислят спустя 11 дней с даты внесения вами недостающих сведений. Если выдва разаотказываетесь от предложенной работы либо возможности пройти профессиональное обучение. Вы можете вновь обратиться в центр занятостичерез месяцили подать заявление на портале «Работа России»через 7 днейсо дня отказа. Пособие назначается на3 месяца,если вы:ищете работу впервые;не работали больше года;уволены за нарушение дисциплины и другие виновные действия;прекратили индивидуальную предпринимательскую деятельность;не предоставили справку о среднем заработке за последние 3 месяца на последней работе;вышли из членов фермерского хозяйства;были направлены от центра занятости на обучение, но вас отчислили за виновные действия;официально работали менее 6,5 месяцев в течение 12 месяцев перед увольнением.Пособие назначается на6 месяцев,если вы:официально работали 6,5 месяцев и больше в течение последнего календарного года.уволились с военной службы в течение 12 месяцев до безработицы, но при этом до призыва проработали не менее 6,5 месяцев.Перерегистрация происходитразв месяц. Пособие начисляется после её прохождения. Если вы подавали заявку на портале «Работа России», то перерегистрация происходит автоматически. Если же вставали на учёт в\r\n\t\t\t\t\tрайонном агентстве занятости населения, то вам необходимо будет посетить его лично. Пособие по безработице начисляется с того дня, когда вас признали безработным.Максимальный размер пособия —12 792 руб.Минимальный размер пособия —1 500 руб.В минимальном размере пособие выплачивается тем, кто:ищет работу впервые или долгое время не работал (более 1 года);прекратил индивидуальную трудовую деятельность;уволен за нарушение трудовой дисциплины или другие виновные действия;работал менее 6,5 месяцев в течение 12 месяцев, предшествующих началу безработицы;направлен органами службы занятости на обучение и отчислен за виновные действия;вышел из членов крестьянского (фермерского) хозяйства;не представил справку о среднем заработке за последние 3 месяца по последнему месту работы."
  },
  {
    "title": "Регистрация брака с иностранным гражданином",
    "link": "https://gu.spb.ru/knowledge-base/O-registratsiya-braka-s-inostrannym-grazhdaninom/",
    "content": "Регистрация брака с иностранным гражданиномПроцедура заключения брака определяется законодательством Российской Федерации.Возможна только официальная регистрация брака в органах записи актов гражданского состояния при личном присутствии жениха и невесты. В Санкт‑Петербурге зарегистрировать брак можно в любомДворце бракосочетанияилирайонном отделе ЗАГСпо выбору жениха и невесты в торжественной или официальной обстановке. При подаче заявления о заключении брака иностранный гражданин должен предъявить документ, удостоверяющий личность, и справку о своём семейном положении (документ, подтверждающий отсутствие препятствий для заключения брака). Справку о семейном положении можно получить в официальном органе, представляющем иностранное государство (например, в консульстве).Документы необходимо перевести на русский язык и заверить их подлинность у нотариуса. Документы необходимо перевести на русский язык и заверить их подлинность у нотариуса. Заявление нужно подавать заранее, не менее чем за месяц до даты бракосочетания.Актуальная информация о приёме заявлений о заключении брака в Санкт‑Петербурге размещается на сайте Комитета по делам записи актов гражданского состоянияв разделе «Новости».Например, чтобы сыграть свадьбу в октябре‑декабре 2025 года, можно подавать заявление и выбирать подходящие дату и время ужес января. Подавать заявление будущие супруги должны вместе в выбранном для свадьбы отделе ЗАГС.За государственную регистрацию заключения брака необходимо заплатить государственную пошлину в размере350 руб. Сотрудники органов ЗАГС России не имеют права вносить изменения или делать отметки в зарубежных паспортах.Но по желанию вы можете поставить штамп о регистрации брака в свой паспорт.Вы также получите свидетельство о браке, на основании которого в посольстве или в уполномоченных органах своей страны иностранный гражданин сможет внести данные в свой паспорт.Также необходимо подтвердить брак в стране иностранного супруга, то есть легализовать свидетельство о браке, чтобы оно было признано законным на территории другой страны.Это можно сделать, проставивапостиль(имеет силу в государствах, которые присоединились к Гаагской конвенции 1961 г.) или легализовать в консульстве (сделать перевод и нотариально заверить в органах юстиции и МИД России, а затем в консульстве страны супруга).Если один из супругов — гражданин страны СНГ, то легализация брака не требуется. Также необходимо подтвердить брак в стране иностранного супруга, то есть легализовать свидетельство о браке, чтобы оно было признано законным на территории другой страны."
  }
]