[
  {
    "title": "Региональный материнский капитал",
    "link": "https://gu.spb.ru/knowledge-base/O-regionalnyj-materinskij-kapital/",
    "content": "Региональный материнский капиталС рождением или усыновлением третьего малыша семья может рассчитывать на особые льготы и пособия для многодетных, а также получить региональный материнский капитал. Материнский капитал полагается семьям при рождении (усыновлении) третьего, четвёртого или последующих детей в период с 1 января 2012 года по 31 декабря 2030 года. Важным условием получения сертификата является наличие\r\n\t            регистрации по месту жительства в Санкт-Петербурге. Размер материнского капитала в Санкт-Петербурге ежегодно индексируется, в 2025 году он составит 213 234,43 руб.После получения сертификата указанная в нём сумма не меняется. Материнский капитал нельзя просто получить переводом на карту, поэтому и потратить его по своему усмотрению не получится. Деньги направят семье в качестве компенсации понесённых расходов по одному или сразу нескольким из\r\n                этих направлений:Улучшение жилищных условий, в том числе погашение ипотеки.Обучение ребёнка.Покупка автомобиля, произведённого в РФ.Реабилитация детей-инвалидов: покупка товаров и услуг для их адаптации и интеграции в общество (кроме расходов, которые оплачиваются по ФЗ «О социальной защите инвалидов»).Покупка садового участка или земельного участка для размещения индивидуального жилого дома.Строительство, реконструкция, капитальный ремонт садового или жилого дома.Медицинская реабилитация, санаторно-курортное лечение или оздоровительный отдых ребёнка.Высокотехнологичная медицинская помощь для ребёнка и оплата проезда к месту её получения.Деньги направляются владельцу сертификата в качестве возмещения расходов, произведённых с даты возникновения права на получение этой меры соцподдержки. Шаг1Сначала многодетной семье нужно оформить сертификат на материнский капитал. Сделать это проще всего на портале, но родители также могут обратиться в МФЦ или в администрацию своего района (чтобы выбрать удобный\r\n                            способ подачи заявления —перейдите по ссылке). К заявлению нужно приложить:паспорт (временное удостоверение личности);cвидетельства о рождении детей;решение суда об усыновлении;документы, подтверждающие регистрацию по месту жительства.Шаг2Затем семья тратит деньги на одно (несколько) из указанных выше направлений.ПримерЕсли в 2024 году родители отправляли ребёнка в санаторий на лечение (стоимостью в 30 000 руб.), то остаток маткапитала составит 173 837,52 руб. В последующие годы семья сможет потратить его на другие нужды\r\n                            (погасить ипотеку и (или) оплатить обучение ребёнка).Шаг3Для компенсации затрат нужноподать заявление о распоряжении средствами маткапиталаи представить документы, подтверждающие произведённые расходы. Сначала многодетной семье нужно оформить сертификат на материнский капитал. Сделать это проще всего на портале, но родители также могут обратиться в МФЦ или в администрацию своего района (чтобы выбрать удобный\r\n                            способ подачи заявления —перейдите по ссылке). К заявлению нужно приложить:паспорт (временное удостоверение личности);cвидетельства о рождении детей;решение суда об усыновлении;документы, подтверждающие регистрацию по месту жительства. Затем семья тратит деньги на одно (несколько) из указанных выше направлений.ПримерЕсли в 2024 году родители отправляли ребёнка в санаторий на лечение (стоимостью в 30 000 руб.), то остаток маткапитала составит 173 837,52 руб. В последующие годы семья сможет потратить его на другие нужды\r\n                            (погасить ипотеку и (или) оплатить обучение ребёнка). Срок действия сертификата не ограничен, поэтому представить его и возместить свои затраты семья можетв любое время.Однако в случае переезда в другой город на постоянное место жительства родители утрачивают\r\n                право на маткапитал (сертификат признаётся недействительным)."
  },
  {
    "title": "Права подростков",
    "link": "https://gu.spb.ru/knowledge-base/prava-podrostkov/",
    "content": "Права подростковС первым паспортом подросток получает права, которые с каждым годом только расширяются и увеличиваются. Так, в 14 лет с согласия родителей вы можете устроиться на работу и получить свою первую трудовую книжку. Для вас также открываются преимущества электронных госуслуг, которые можно получать прямо из дома. При получении паспорта (или после) с согласия родителей можно изменить своё имя (а также фамилию или отчество). Чтобы это сделать, обратитесь в отделение ЗАГСпо месту прописки.Вы можете получить свою первую банковскую карту или открыть счёт (вклад) в банке с согласия родителей.Если вы сочиняете стихи, рисуете или изобретаете, можете самостоятельно и в полном объёме распоряжаться своими произведениями (например, выбирать, использовать ли при публикации своё настоящее имя или псевдоним).\r\n\t\t\t\t\t\tРешение о том, что делать с деньгами от продажи книги, картины или изобретения, вы также принимаете сами.Заручившись письменным согласием родителей, можно оформитьуход за пожилым человекоми получить свой первый трудовой (страховой)\r\n\t\t\t\t\t\tстаж.Вы можете стать участником молодёжного объединения или вступить в профсоюз. Можно поступить в автошколу и получить водительские права категории М и А1, которые позволят вам управлять мотоциклом (для сдачи экзамена и выдачи водительского удостоверения нужно согласие родителей).Экзамен на управление автомобилем сдавать вам ещё не разрешат, но учиться уже можно и на категорию B. Экзамен на управление автомобилем сдавать вам ещё не разрешат, но учиться уже можно и на категорию B. В этом возрасте каждый юноша должен встать на воинский учёт (с его помощью организуется призыв на военную службу). Для этого нужно прийти в военный комиссариат своего района, который указывается в повестке.Вы можете сдать экзамен на управление легковым автомобилем (разрешение родителей уже не потребуется). Однакоправа получите, когда\r\n\t\t\t\t\tисполнится 18. Когда вам исполнится 18 лет, вы станете полностью дееспособным, будете нести ответственность за все свои поступки и сможете в полной мере реализовывать права и обязанности гражданина РФ (например, водить автомобиль,\r\n\t\t\t\t\tголосовать на выборах или стать донором)."
  },
  {
    "title": "Трудоустройство",
    "link": "https://gu.spb.ru/knowledge-base/O-trudoustrojstvo/",
    "content": "ТрудоустройствоПодростки могут официально устроиться на работу и оформить трудовую книжку с 14 лет. Для этого понадобится согласие любого из родителей, а также органа опеки и попечительства. С 16 лет молодые люди вправе сами заключать трудовой договор. От возраста подростка зависит продолжительность рабочего дня в течение учебного года и на каникулах. В свободное от учёбы время молодые люди могутработать:2,5 часа в день (если им от 14 до 16 лет);4 часа в день (если им от 16 до 18 лет).На летних каникулах рабочие часы могутувеличиться:до 4 часов в день (для подростков от 14 до 15 лет);до 5 часов в день (для подростков от 15 до 16 лет);до 7 часов в день (для подростков от 16 до 18 лет). С 14 лет подросток может выполнять лёгкий труд, не причиняющий вред здоровью: раздавать листовки, работать уборщиком (дворником), курьером, аниматором, инструктором в парке развлечений, а также помогать на дому.С согласия родителей ребёнок с 14 лет может зарегистрировать свое ИП (стать предпринимателем).Чтобы найти подработку на время каникул, можно обратитьсяв районное агентство занятости населения. Сотрудники\r\n\t\t\t\t\t\t\t\tагентства помогутс профориентациейи подберутвременную вакансиюна государственном предприятии, в\r\n\t\t\t\t\t\t\t\tобщественной организации или в коммерческой компании.Найти работуУсловия трудоустройства таковы:работодатель заключает с молодым человеком трудовой договор сроком на один месяц;работа оплачивается пропорционально отработанному времени (в период каникул можно ежемесячно зарабатывать до 11 750 руб.);подросток получает дополнительную материальную поддержку от службы занятости в размере 1 500 руб. за отработанный месяц. С согласия родителей ребёнок с 14 лет может зарегистрировать свое ИП (стать предпринимателем). Чтобы найти подработку на время каникул, можно обратитьсяв районное агентство занятости населения. Сотрудники\r\n\t\t\t\t\t\t\t\tагентства помогутс профориентациейи подберутвременную вакансиюна государственном предприятии, в\r\n\t\t\t\t\t\t\t\tобщественной организации или в коммерческой компании.Найти работу Шаг1Подайте заявкуна временное трудоустройство. Сделать это можно дистанционно с помощью учётной записи ЕСИА (узнать подробнее можноздесь). При желании можно записаться на очный приём (контакты указаныпо ссылке).Шаг2В течение 3 дней получите направление на временную работу от районного агентства занятости населения. Перечень необходимых документов для заключения договора с работодателем:паспорт;трудовая книжка, если есть (тем, кто раньше нигде не работал, трудовую оформляет работодатель);СНИЛС (для его получения нужно обратитьсяв Социальный фонд России);справка из школы об обучении подростка (с указанием формы обучения);согласие любого из родителей иоргана опеки и попечительства(если подростку 14 лет);медицинская справка № 086/у (её можно взять в поликлинике);реквизиты банковской карты МИР, открытой на имя подростка. Перечень необходимых документов для заключения договора с работодателем:паспорт;трудовая книжка, если есть (тем, кто раньше нигде не работал, трудовую оформляет работодатель);СНИЛС (для его получения нужно обратитьсяв Социальный фонд России);справка из школы об обучении подростка (с указанием формы обучения);согласие любого из родителей иоргана опеки и попечительства(если подростку 14 лет);медицинская справка № 086/у (её можно взять в поликлинике);реквизиты банковской карты МИР, открытой на имя подростка. Служба занятости также организует молодёжнуюярмарку вакансий(для студентов аналогичные мероприятия\r\n\t\t\t\t\tпроводит вуз). На ярмарке подростки могут познакомиться с работодателями, заинтересованными в молодых специалистах, и узнать, какую работу они предлагают. Перед тем как приступить к работе, нужно пройти медосмотр (за него платит ваш работодатель).Вы имеете право на ежегодный оплачиваемый отпуск продолжительностью 31 день до окончания 6 месяцев непрерывной работы (отгулять эти дни можно в любое удобное время).Вас не могут отправить в командировку или вызвать на работу в праздничные и выходные дни (сверхурочные работы также недопустимы).В трудовой договор нельзя включать условие об испытательном сроке, а также о полной материальной ответственности.Работа подростка оплачивается сдельно или по часам (стоимость часа работы в таком случае прописывается в договоре и рассчитывается на основании оклада, который не может быть меньше МРОТ).Вас не могут уволить (для этого нужно согласие Государственной инспекции труда и комиссии по делам несовершеннолетних)."
  },
  {
    "title": "Как получить электронную госуслугу?",
    "link": "https://gu.spb.ru/knowledge-base/O-sposoby-polucheniya-gosudarstvennyh-uslug/",
    "content": "Как получить электронную госуслугу?Всё просто: регистрируетесь на портале, заполняете электронную форму и ждёте ответа. В первый раз нужно будет создать учётную запись (в системеЕСИА) и подтвердить свою личность. После этого, получив «логин и пароль от госуслуг», вы сможете пользоваться разными полезными ресурсами. Регистрация потребует совсем немного времени. Ввести нужно будет сведения лишь об основных документах. Вот как всё происходит.Шаг1Зайдитена страницу регистрации.Шаг2Заполните форму, указав ФИО, номер мобильного телефона и e-mail.Шаг3Нажмите кнопку «Зарегистрироваться». Вам придет смс с кодом подтверждения.Шаг4Придумайте пароль, введите его в открывшемся окне и обязательно запомните. Теперь это ваш пароль для входа на госуслуги. Нажмите кнопку «Готово».Шаг5Заполните профиль пользователя. Укажите СНИЛС и данные документа, удостоверяющего личность. МВД и CФР проверят внесённую информацию. Проверка займёт от нескольких часов до нескольких дней.Шаг6Подтвердите личность:лично в МФЦ с паспортом и СНИЛС;онлайн через веб-версии и мобильные приложения банков;Почтой России, заказав получение кода подтверждения личности из личного кабинета;с помощью усиленной квалифицированной электронной подписи.Более подробно о порядке регистрации в ЕСИА можно узнатьздесь. Подтвердите личность:лично в МФЦ с паспортом и СНИЛС;онлайн через веб-версии и мобильные приложения банков;Почтой России, заказав получение кода подтверждения личности из личного кабинета;с помощью усиленной квалифицированной электронной подписи. Некоторые сервисы (например,запись к врачу) доступны и без регистрации, но для получения всего спектра государственных услуг нужно подтвердить учётную запись в Единой системе идентификации и аутентификации (ЕСИА).После этого вы сможете пользоваться всеми сервисами регионального портала gu.spb.ru, а также возможностями других государственных порталов и сайтов, среди которых:федеральный портал gosuslugi.ru;Центр занятости населения Санкт-Петербурга;Почта России;Портал «Петербургское образование»;и другие.Учётная запись также даёт возможность пользоваться бесплатным беспроводным интернетом в метро Петербурга и Москвы. Чтобы подключиться к Wi-Fi, выберите вариант «Войти через госуслуги» на открывшейся странице идентификации и введите свои логин и пароль.Удобно и то, что чем больше данных о себе вы укажете при регистрации, тем меньше полей вам придется заполнять в различных электронных формах. Система сделает это за вас. Учётная запись также даёт возможность пользоваться бесплатным беспроводным интернетом в метро Петербурга и Москвы. Чтобы подключиться к Wi-Fi, выберите вариант «Войти через госуслуги» на открывшейся странице идентификации и введите свои логин и пароль. Получать государственные услуги в электронной форме — просто и удобно. Чтобы вы не запутались, мы подготовили для вас подробную инструкцию.Шаг1Выберите интересующую услугув разделе Услугиили укажите ключевые слова в строке «Поиск по порталу» наглавной странице.Шаг2Ознакомьтесь с описанием услуги и требованиям к документам.Шаг3Нажмите кнопку «Подать заявление».Шаг4Авторизуйтесь на портале с помощью вашей учётной записи ЕСИА (нажмите кнопку «Войти» и введите логин и пароль).Шаг5Заполните электронное заявление. Некоторые сведения заполнятся автоматически (из вашей учётной записи ЕСИА), другие нужно внести вручную.Шаг6Прикрепите необходимые документы (сканы или фотографии).Шаг7Отправьте электронное заявление с помощью кнопки «Подать заявление».Шаг8Следите за ходом оказания услуги в личном кабинете на портале gu.spb.ru, в мобильном приложении «Госуслуги Санкт-Петербурга» или по электронной почте.Шаг9Получите результат услуги в электронном или в бумажном виде. Выберите интересующую услугув разделе Услугиили укажите ключевые слова в строке «Поиск по порталу» наглавной странице. Ознакомьтесь с описанием услуги и требованиям к документам. Нажмите кнопку «Подать заявление». Авторизуйтесь на портале с помощью вашей учётной записи ЕСИА (нажмите кнопку «Войти» и введите логин и пароль). Заполните электронное заявление. Некоторые сведения заполнятся автоматически (из вашей учётной записи ЕСИА), другие нужно внести вручную. Прикрепите необходимые документы (сканы или фотографии). Отправьте электронное заявление с помощью кнопки «Подать заявление». Следите за ходом оказания услуги в личном кабинете на портале gu.spb.ru, в мобильном приложении «Госуслуги Санкт-Петербурга» или по электронной почте. Получите результат услуги в электронном или в бумажном виде."
  },
  {
    "title": "Способы получения государственных услуг",
    "link": "https://gu.spb.ru/knowledge-base/sposoby-polucheniya-gosudarstvennykh-uslug/",
    "content": "Способы получения государственных услугПолучить государственную услугу можно тремя способами: электронным (с помощью портала госуслуг), через многофункциональные центры (МФЦ) или традиционно, то есть обратившись лично в государственное учреждение. Самый удобный и простой способ получения госуслуг — электронный. Портал работает без выходных и праздничных дней, поэтому подать электронное заявление можно в любое время с компьютера, телефона или другого\r\n\t\t\t\t\tгаджета. Все нужные документы прикрепляются в виде скана или фотографий, а следить за ходом оказания услуги можно не выходя из дома.Экономьте времяКогда вы получаете госуслуги онлайн, то прежде всего экономите время. Ведь какие-то из них можно получить полностью дома, а другие — в назначенное время вне очереди.Следите за ходом оказания услугиГосударственные сайты, будь торегиональный портал gu.spb.ruилифедеральный портал gosuslugi.ru, держат вас в курсе. Это значит, что вы в любое время можете проверить, все ли в порядке с вашим заявлением и на\r\n\t\t\t\t\tкаком этапе рассмотрения оно находится.Получайте госуслуги 24/7Электронные госуслуги всегда доступны. Чтобы подать заявление, пройдите только одну процедуру регистрации и получайте госуслуги в удобное время прямо из дома. Многофункциональные центры (МФЦ) оказывают государственные услуги по принципу «одного окна»: одно место приёма, регистрации и выдачи необходимых документов. В большинстве случаев посетить МФЦ нужно будет дважды:\r\n\t\t\t\t\t\tв первый раз — чтобы обратиться за самой услугой, а во второй — чтобы её получить. Не забудьте предварительнозаписаться на приём.У МФЦ есть ряд преимуществ, среди которых близость к дому (многофункциональные центры располагаются в каждом районе города) и удобный график работы (услуги вам окажут даже в выходные дни). При посещении МФЦ также потребуется\r\n\t\t\t\t\t\tпаспорт.Офисы МФЦ За услугой также можно обратиться в государственное учреждение, которое за неё отвечает. Заявление и документы подаются в специальные дни приёма (их устанавливает госучреждение), а для посещения понадобится паспорт."
  },
  {
    "title": "Госуслуги в нашей жизни: какими они бывают?",
    "link": "https://gu.spb.ru/knowledge-base/O-gosuslugi-v-nashej-zhizni/",
    "content": "Госуслуги в нашей жизни: какими они бывают?Добро пожаловать на Портал госуслуг Санкт-Петербурга! Здесь можно получать самые разные государственные услуги (оформлять важные документы, записываться к врачу, уплачивать штрафы и т.д.) не выходя из дома. Возможности портала велики — узнайте, какими можете воспользоваться именно вы. Госуслуги окружают нас повсюду. Их не всегда так называют, но если государственное учреждение или организация делает что-то для вас по вашему запросу — это почти всегда считается госуслугой.ПримерОтправляясь к врачув государственную (то есть не частную) поликлинику, мы получаем госуслугу. Чтобы попасть на приём, нужно иметь полис обязательного медицинского\r\n\t\t\t\t\tстрахования (сокращённополис ОМС). Так вот, оформление полиса — это тоже госуслуга. Обычно свой первый полис ребёнок получает ещё в младенчестве, а ещё\r\n\t\t\t\t\tкаждому гражданину России выдаётсясвидетельство о рождении— выходит, что мы все получаем госуслуги с самого раннего возраста. Только, разумеется,\r\n\t\t\t\t\tпоначалу нам в этом помогают родители. С этого возраста можно получать госуслуги самостоятельно. Начинается всё с оформления паспорта гражданина РФ — а дальше каждый решает сам, что ещё ему нужно. Например, если вы хотите путешествовать в\r\n\t\t\t\t\t\t\t\tдругие страны, в большинстве случаев вам понадобится и заграничный паспорт. Чтобы найти подработку на лето и заработать первые деньги, можнообратиться за услугойв государственное учреждение. Там вам помогут с профориентацией и постараются найти интересную вакансию. С этого возраста можно получать госуслуги самостоятельно. Начинается всё с оформления паспорта гражданина РФ — а дальше каждый решает сам, что ещё ему нужно. Например, если вы хотите путешествовать в\r\n\t\t\t\t\t\t\t\tдругие страны, в большинстве случаев вам понадобится и заграничный паспорт. Чтобы найти подработку на лето и заработать первые деньги, можнообратиться за услугойв государственное учреждение. Там вам помогут с профориентацией и постараются найти интересную вакансию. Достигнув совершеннолетия, вы сможете получать ещё больше государственных услуг: оформить водительские права, заказать различные справки для трудоустройства (например, об отсутствии судимости) или подать заявление в\r\n\t\t\t\t\t\t\t\tЗАГС. Семьи с детьми могут записать ребёнка в детский сад или школу, бизнесмены и предприниматели — получить нужные разрешения и лицензии, а пенсионеры — оформить пособия и льготы. Услуги\r\n\t\t\t\t\t\t\t\tфедеральных органов власти можно получитьна федеральном портале gosuslugi.ru, а услуги региональных органов власти — на региональном портале gu.spb.ru. Достигнув совершеннолетия, вы сможете получать ещё больше государственных услуг: оформить водительские права, заказать различные справки для трудоустройства (например, об отсутствии судимости) или подать заявление в\r\n\t\t\t\t\t\t\t\tЗАГС. Семьи с детьми могут записать ребёнка в детский сад или школу, бизнесмены и предприниматели — получить нужные разрешения и лицензии, а пенсионеры — оформить пособия и льготы. Услуги\r\n\t\t\t\t\t\t\t\tфедеральных органов власти можно получитьна федеральном портале gosuslugi.ru, а услуги региональных органов власти — на региональном портале gu.spb.ru."
  }
]