[
  {
    "title": "Аттестация экскурсоводов, гидов-переводчиков",
    "link": "https://gu.spb.ru/knowledge-base/attestatsiya-ekskursovodov-gidov-perevodchikov/",
    "content": "Аттестация экскурсоводов, гидов-переводчиковВ Санкт-Петербурге работать с туристами могут экскурсоводы и гиды-переводчики только после прохождения аттестации. Мера помогает улучшить качество обслуживания, упорядочить деятельность специалистов по туризму, а также повысить безопасность клиентов в этой сфере услуг.Здесь вы узнаете, что включает в себя квалификационный экзамен, как часто нужно подтверждать профпригодность, где найти список аттестованных гидов и много другое. Экскурсовод (гид) – аттестованный специалист, который на основании заключённого договора очно знакомит туристов с достопримечательностями, сопровождает и информирует туристов на маршруте.Гид-переводчик – аттестованный специалист, свободно владеющий иностранным языком, который на основании заключённого договора очно знакомит туристов \r\nс достопримечательностями, сопровождает и информирует туристов на маршруте.Подробнее познакомиться с терминами можно поссылке. Экскурсоводы и гиды-переводчики могут оказывать свои услуги только после прохождения аттестации в установленном законом порядке.Порядок прохождения аттестации экскурсоводов, гидов-переводчиков регламентируетсяпостановлением Правительства Российской Федерации от 07.05.2022 \r\n№ 833 «Об утверждении Положения об аттестации экскурсоводов (гидов), \r\nгидов-переводчиков». Процедура включает в себя квалификационный экзамен: тестирование и практическую часть.Режим работы отдела аттестации можно узнатьздесь. Нагрудная идентификационная карточка подтверждает, что специалист аттестован. Карточка должна быть доступна для всеобщего обозрения во время работы специалиста. Передавать карточку третьему лицу запрещено. Экскурсовод (гид) и гид-переводчик обязаны проходить плановое подтверждение соответствия требованиямодин раз в 5 лет. Да. Государственная пошлина в 2025 году составляет 2 000 руб. Заявление можно подать черезфедеральный портал госуслуг.Если в течение трёх дней после подачи заявления в личный кабинет госуслуг не поступило уведомление о результатах рассмотрения документов, сообщите об этом в отдел аттестации СПб ГБУ «ГТИБ» по телефону8 (812) 417-22-16или по электронной почтеomo@ispb.info. К заявлению прилагаются следующие документы:копия документа, удостоверяющего личность соискателя и подтверждающего гражданство Российской Федерации или гражданство иностранного государства (если международным договором России предусмотрена возможность осуществления иностранцем деятельности в качестве экскурсовода (гида) или гида-переводчика);копии документов о получении соискателем среднего профессионального или высшего образования;копии документов о получении соискателем дополнительного профессионального образования в области, соответствующей профилю работы (за исключением соискателей, получивших среднее профессиональное образование или высшее образование в сфере туризма по программам, включающим в себя дисциплину (модуль) по оказанию соответствующих услуг, а также имеющих стаж работы не менее 5 лет);копии документов, подтверждающих наличие у соискателя необходимого стажа работы;цветная фотография размером 3х4 см.Если вы указываете в заявлении национальные туристские маршруты и туристские маршруты, проходящие по территориям двух и более субъектов России, вам необходимо иметь стаж работы от 3 лет в качестве экскурсовода или гида-переводчика. Полученное дополнительное профессиональное образование можно подтвердить:дипломом о профессиональной переподготовке с указанием срока освоения программы не менее 250 ак.ч.;удостоверением о повышении квалификации от 16 ак.ч. (если профильное среднее профессиональное или высшее образование). Стаж работы можно подтвердить:копиями трудовых договоров, трудовых книжек или сведения о трудовой деятельности;копиями гражданско-правовых договоров;сведениями о регистрации соискателя в качестве предпринимателя с осуществлением видов экономической деятельности по ОКВЭД 79.11, 79.12 и (или) 79.90;сведениями о постановке соискателя на учёт в качестве плательщика налога на профессиональный доход с приложением копий чеков по расчётам при оказании профессиональных услуг (в качестве экскурсовода (гида), гида-переводчика);сведениями об аттестатах, свидетельствах либо иными документами, подтверждающими уровень квалификации экскурсовода (гида) или гида-переводчика, полученными в течение 5 лет до дня подачи заявления. В состав аттестационной комиссии входят профессионалы туристского сообщества: представители музеев, образовательных организаций профессионального обучения, профессиональных ассоциаций и другие специалисты. Квалификационный экзамен проводится в форме тестирования и практического задания.Тест содержит 30 вопросов на русском языке, на прохождение теста отводится 2 часа. Перечень вопросов можно посмотретьздесь. Тест считается сданным, если экзаменуемый ответил на 23 и более вопроса. Положительная оценка считается действительной в течение 2 месяцев со дня проведения тестирования.Если соискатель имеет стаж работы от 3 лет в качестве экскурсовода (гида) или \r\nгида-переводчика, то он допускается к выполнению практического задания без прохождения тестирования.Соискатель допускается к выполнению практического задания при удовлетворительном результате тестирования. Гид-переводчик выполняет практическое задание на русском и иностранном (иностранных) языках, указанных в заявлении.Результаты практического задания оцениваются голосованием членов аттестационной комиссии. Голос председателя комиссии является решающим при равенстве числа голосов членов комиссии.Квалификационный экзамен считается успешно пройденным, если результат тестирования является удовлетворительным и практическое задание было зачтено аттестационной комиссией. Да, могут. Основаниями для отказа являются:представление неполного комплекта документов;несоответствие соискателя установленным законодательством требованиям;недостоверная информация в документах и сведениях, представленных соискателем для прохождения квалификационного экзамена;поступление заявления от соискателя, в отношении которого на основании абзацев 3-5 части 25 статьи 4.4Федерального закона «Об основах туристской деятельности в Российской Федерации»принято решение о прекращении действия аттестации, до истечения 6 месяцев со дня принятия такого решения;поступление заявления от соискателя, в отношении которого принято решение об отказе в прохождении квалификационного экзамена, до истечения 30 календарных дней со дня принятия такого решения. Соискатель, получивший неудовлетворительную оценку в ходе тестирования, не допускается к практическому заданию, а результат прохождения квалификационного экзамена признается неудовлетворительным.В случае невыполнения практического задания допускается повторная пересдача практического задания в течение 2 месяцев, но не ранее чем через 10 рабочих дней со дня проведения практического задания. В случае принятия аттестационной комиссией решения об аттестации соискателя уполномоченный орган субъекта России в день подписания протокола аттестационной комиссии вносит сведения об экскурсоводе (гиде) или гиде-переводчике в единый федеральный реестр экскурсоводов (гидов) и гидов-переводчиков. Свои предложения вы можете направить на электронную почтуOMO@ispb.info. Форму обращения можно скачатьпо ссылке. Список реестров расположенпо ссылке."
  },
  {
    "title": "Справки, подтверждающие регистрацию",
    "link": "https://gu.spb.ru/knowledge-base/adresnye-spravki/",
    "content": "Справки, подтверждающие регистрациюСправка, подтверждающая регистрацию — это документ, подтверждающийтекущую или предыдущую прописку (постоянную, временную регистрацию) человека по конкретному адресу. В зависимости от характера места жительства, адресные справки отличаются формами и внешним видом.При заказе справки, подтверждающей регистрацию, часто возникают путаницы, так как есть несколько шаблонов этого документа. Технически они отличаются внешним видом и названием, но данные схожи. Справка по форме 3— свидетельство о регистрации по месту временного пребывания. Если человек длительное время проживает вне места его постоянной регистрации, то место его пребывания в данный момент подтвердит справка по форме 3.Справка по форме 8— это свидетельство о регистрации ребёнка до 14 лет по месту жительства. Она нужна, пока несовершеннолетний не получил паспорт. После 14 лет справку по форме 8 заменит отметка о регистрации в паспорте.Адресная справка МВД— это справка, в которой содержится адресно-справочная информация о том, где гражданин зарегистрирован по месту пребывания и месту жительства или адресно-справочная информация о жилом помещении и лицах, проживающих в нём временно и постоянно, а также о собственниках жилья.Справка по форме 9— справка о регистрации. В ней указываются: информация о жилом помещении и лицах, проживающих в нём временно и постоянно, а также о собственниках жилья.С 2018 г.упраздненыследующие виды документов: справка о составе семьи; выписка из домовой книги (форма 11); копия поквартирной карточки (форма 10); карточка регистрации. С 2018 г.упраздненыследующие виды документов: справка о составе семьи; выписка из домовой книги (форма 11); копия поквартирной карточки (форма 10); карточка регистрации. Справки, подтверждающие регистрацию, могут понадобиться в самых разных ситуациях, например, для оформления льгот при зачислении в школу или детский сад, для согласования перепланировки квартиры, в сделках с недвижимостью, оформлении наследства. Способ получения справки зависит от её вида:Если вам нужнасправка о регистрации(форма 9) вжилом помещении государственного жилого фонда(например, социальный найм), то заявление можно подать на порталеонлайнили в отделе вселения и регистрационного учёта граждан (ОВиРУГ) по месту нахождения жилого помещения;Еслижилое помещение находится в собственности(приватизировано):справку по форме 9 могут оформить в бухгалтерии УК, ТСЖ или ЖСК (при условии, что организация, управляющая домом, самостоятельно ведёт регистрационное обслуживание);или в отделах вселения и регистрационного учета граждан (если организация, управляющая домом, передала обязательство по ведению регистрационного учета в ОВиРУГ).Информацию о регистрационном учёте(справки по форме 3 и 8) можно запросить в МФЦ или подать заявление онлайнна федеральном портале gosuslugi.ru.Получитьадресную справку из МВДможнона федеральном портале госуслуг. Если необходима бумажная справка, то следует обратиться в отдел МВД в Санкт-Петербурге. За получение такой справки оплата госпошлины не предусмотрена."
  },
  {
    "title": "Как зарегистрировать ребёнка на госуслугах",
    "link": "https://gu.spb.ru/knowledge-base/kak-zaregistrirovat-rebyenka/",
    "content": "Как зарегистрировать ребёнка на госуслугахУчётная запись ребёнка на госуслугах — это личный кабинет детей до их совершеннолетия. Она создаётся одним из родителей с подтверждённой учётной записью ЕСИА и автоматически привязывается к его личному кабинету. Карточка ребёнка — это отдельная страница ребёнка внутри учётной записи родителя. Создать её может родитель с подтверждённой учётной записью ЕСИА.Для создания карточки ребёнка на госуслугах понадобится его СНИЛС, свидетельство о рождении, выданное в России или в российских консульствах, либо паспорт (после 14 лет). Детей до 17 лет включительно на госуслугах можно зарегистрировать черезкарточку ребёнка– отдельную страницу ребёнка\r\n\t\t\t\t\tвнутри учётной записи родителя.В ней понадобится указать СНИЛС ребёнка и реквизиты свидетельства о рождении (до 14 лет), выданного в России или в российских консульствах. Если у ребёнка иностранный документ о рождении, нужно обратиться вцентр обслуживания. Подробнее о создании учётной записи для ребёнка с иностранным документом о рождении можно узнать нафедеральном портале.С 14 лет для регистрации ребёнка нужен паспорт. Помимо СНИЛС и свидетельства о рождении (с 14 лет – паспорта) для регистрации на госуслугах у ребёнка должен быть собственный адрес электронной почты.Родитель может сделатьбезопасную детскую электронную почтуна Mail.ru в процессе создания учётной записи, не покидая\r\n\t\t\t\t\tгосуслуги. Почта будет привязана к личному кабинету ребёнка, а управлять ей будет родитель. Карточка создаётся один раз на одного ребёнка, после создания внести изменения в сведения о ребёнке будет невозможно.Шаг1В личном кабинете перейдите в раздел «Документы», далее«Семья и дети».Шаг2Отключите автообновление данных из ЗАГС. Отключение может занять от 15 минут до 5 дней.Если автообновление отключено, пропустите этот шаг.Шаг3Добавьте информацию о ребёнке. Укажите ФИО, пол, дату рождения и данные свидетельства о рождении или паспорта.Если сведения были добавлены ранее, повторно добавлять не нужно.Шаг4Включите автообновление данных из ЗАГС, и дождитесь проверки данных документов.Если добавлено несколько детей, отметьте для проверки сразу всех. Обычно проверка данных занимает от 15 минут, но в отдельных случаях может длиться до 30 календарных дней.Когда данные пройдут проверку, в карточке ребёнка будет доступно создание отдельнойучётной записи.После создания карточки ребёнка федеральный портал автоматически запросит в других информационных системах данные ИНН ребёнка, свидетельство об отцовстве, свидетельство о перемене имени – вписывать их вручную не нужно.\r\n\t\t\t\t\tНомер полиса ОМС придётся запросить отдельно вразделе «Здоровье». Для регистрации ребёнка на госуслугах понадобится электронная почта, к которой ещё не привязан ни один аккаунт Госуслуг. Если у ребёнка пока нет личного электронного адреса, родитель может создать безопасную детскую электронную почту на Mail.ru в процессе создания учётной записи, не покидая федеральный портал госуслуг. Почта будет привязана к личному кабинету ребёнка, а управлять ей будет родитель:заполнять данные детского профиля;создавать папки и выбирать фильтры;фильтровать (одобрять) письма;добавлять письма в «Корзину» и чистить её;проверять папку «Спам», переносить письма из неё или удалять их.Родитель может составить список надёжных отправителей для детской почты. Письма из него будут попадать в детскую почту уже без проверки. Например, уведомления от образовательных сервисов или рассылка от классного руководителя.Детский аккаунт на Mail.ru отличается от взрослого:защитой от вымогательства денег и кибермошенничества;запретом на грубости и контент для взрослых;отсутствием навязчивой рекламы;интересным оформлением с яркими темами на выбор.Вход в Детскую почту осуществляется через смс:ребёнку не нужно запоминать сложный пароль;злоумышленники не смогут взломать детскую почту, так как код каждый раз новый.Кроме госуслуг, почта пригодится ребёнку для регистрации на образовательных платформах, для получения домашних заданий, уведомлений и учебных рассылок. Ребёнок, в свою очередь, будет самостоятельно получать домашние задания и учебные материалы. Подробнее о детской почте на Mail.ru можно прочитатьздесь.Перед созданием детского почтового ящика убедитесь, что в вашем профиле на госуслугах указаны личная электронная почта и телефон. Если нет — добавьте их и подтвердите, следуя подсказкам. Перед созданием детского почтового ящика убедитесь, что в вашем профиле на госуслугах указаны личная электронная почта и телефон. Если нет — добавьте их и подтвердите, следуя подсказкам. Шаг1Создайтекарточку ребёнкав своём личном кабинете, используя данные российского свидетельства о рождении,\r\n\t\t\t\t\t\t\tпаспорта ребёнка (если есть) и СНИЛС.Шаг2Дождитесь проверки данных документов. Обычно проверка занимает от 15 минут, но в отдельных случаях может занимать до 5 дней.Шаг3Зайдите вкарточку ребёнкав своём личном кабинете и нажмите кнопку «Создать».Шаг4Укажите данные ребёнка, его электронную почту и телефон (по желанию). Электронную почту нужно подтвердить через письмо, а телефон – через смс, они не должны быть привязаны к другим личным кабинетам на Госуслугах.\r\n\t\t\t\t\t\t\tПосле регистрации они будут использоваться как логин для детской учётной записи. При возникновении проблем со входом пароль от учётной записи ребёнка можновосстановить онлайн на Госуслугах. Если у ребёнка ещё нет своей электронной почты, вы сможете создатьбезопасную детскую электронную почтуна Mail.ru. Её не нужно будет подтверждать дополнительно.Шаг5Перейдите по ссылке из письма-подтверждения от Госуслуг, которое придёт на указанную электронную почту.Шаг6Из своего личного кабинета создайте пароль для входа в учётную запись ребёнка и запомните его."
  },
  {
    "title": "Механизм многоподписи",
    "link": "https://gu.spb.ru/knowledge-base/mekhanizm-mnogopodpisi/",
    "content": "Механизм многоподписиРассказываем о том, как несколько человек могут подписать одно электронное заявление и в каких случаях это необходимо. Это специальный механизм, который позволяет совместно подписывать одно электронное заявление несколькими заявителями при оформлении госуслуг онлайн.Для использования многоподписи всем заявителям необходимаподтверждённая учётная записьна госуслугах. Для использования многоподписи всем заявителям необходимаподтверждённая учётная записьна госуслугах. Есть государственные услуги, при предоставлении которых требуется согласие всех собственников помещения или проживающих совместно членов семьи.Например, к таким услугам относится:УслугаЧьи подписи требуютсяПринятие решений о предоставлении жилых помещений жилищного фонда коммерческого использования Санкт-Петербурга по договорам найма гражданамВсех членов семьи, проживающих совместноПредоставление целевых жилищных займов в рамках реализации программы «Доступное жилье»Всех совершеннолетних членов семьи и несовершеннолетних членов семьи в возрасте от 14 до 18 летВнесение в Реестр записи о парковочном разрешении жителяВсех собственников жилого помещения в многоквартирном доме либо граждан, занимающих на основании договора социального найма жилые помещения, являющиеся частями жилого помещения в многоквартирном домеПри подаче электронного заявления на получение услуги, каждый из членов семьи или собственников должен подписать его в электронной форме. Для этого реализован механизм многоподписи. 1При подаче заявления укажите всех заявителей – это могут быть члены вашей семьи или собственники жилого помещения (в зависимости от услуги). Обязательно укажите их СНИЛС, чтобы они смогли подписать заявление.2Внимательно проверьте все внесённые данные и отправьте заявление.3После этого в личных кабинетах всех заявителей (или ихпредставителей) появится заявление в формате .pdf и предложение подписать его.Законные представители (родители, усыновители, опекуны, попечители) или представители, действующие на основании доверенности.Закрыть4Документ нужно скачать, проверить достоверность указанных сведений и нажать кнопку «Подписать заявление».5Когда все заявители сделают это, заявление будет передано на рассмотрение в ответственный орган власти. Все заявители (представители) должны подписать общее заявление в течение 5 календарных дней с момента его подачи первым заявителем.Законные представители (родители, усыновители, опекуны, попечители) или представители, действующие на основании доверенности.ЗакрытьЗаявления начнут рассматривать только после того, как его подпишут все перечисленные в нём заявители (представители). От этой даты будет отсчитываться срок предоставления услуги.Законные представители (родители, усыновители, опекуны, попечители) или представители, действующие на основании доверенности.Закрыть Заявления начнут рассматривать только после того, как его подпишут все перечисленные в нём заявители (представители). От этой даты будет отсчитываться срок предоставления услуги.Законные представители (родители, усыновители, опекуны, попечители) или представители, действующие на основании доверенности.Закрыть Каждый из заявителей может отслеживать историю изменения статусов по заявлению в личном кабинете на портале или через мобильное приложение«Госуслуги Санкт-Петербурга».Первому заявителю информация об изменении статуса заявления также может направляться по SMS, электронной почте, в виде push-уведомлений или сообщений ВКонтакте. Способы информирования можно выбрать после подачи заявления."
  },
  {
    "title": "Меры поддержки жителей блокадного Ленинграда",
    "link": "https://gu.spb.ru/knowledge-base/zhitelyu-blokadnogo-leningrada/",
    "content": "Меры поддержки жителей блокадного ЛенинградаЛюди, проживавшие в блокадном Ленинграде, могут получить путёвки в оздоровительный пансионат, льготное транспортное и социальное обслуживание, а также помощь муниципальных образований.В этом разделе представлена подробная информация о мерах поддержки. Гражданам, проживавшим (родившимся) в Ленинграде в период блокады и нуждающимся в оздоровлении, предоставляются путёвки в пансионат «Заря». Здесь  вы узнаете, как получить оздоровительный отдых.Что такое пансионат «Заря», какие там условия проживания?Пансионат «Заря»— комфортный дом отдыха на берегу Финского залива. Для гостей пансионата предусмотрены культурный и спортивный досуг, медицинские оздоровительные мероприятия  и полноценное питание. В распоряжении отдыхающих – облагороженная территория лесопарковой зоны Карельского перешейка.Пансионат «Заря» располагает тремя обновлёнными корпусами. Для маломобильных граждан в каждом из корпусов создана доступная среда: установлены пандусы и кнопки вызова персонала, отсутствуют пороги, а работники пансионата всегда готовы оказать помощь.Как подать заявление и как часто предоставляется путёвка на оздоровительный отдых?Подать заявление о постановке на учёт (очередь) для предоставления путёвки можно в администрацию района Санкт-Петербурга по месту жительства.Путёвка предоставляется гражданину бесплатно не чаще одного раза в течение календарного года. Как только решение принято – администрация района информирует гражданина в течение пяти рабочих дней.В чем различие между оздоровительным отдыхом в пансионате «Заря» и санаторно-курортным лечением, которое предоставляет Фонд пенсионного и социального страхования РФ?Путёвка в пансионат «Заря» предоставляется только при наличии медицинских показаний. Чтобы получить путёвку, достаточно подать заявление о постановке на учёт (очередь).На бесплатное санаторно-курортное лечение от Фонда пенсионного и социального страхования РФ могут претендовать все люди с инвалидностью. Социальное обслуживание в Санкт-Петербурге предоставляется жителям блокадного Ленинграда, которые нуждаются в помощи \r\nи уходе.Кто имеет право на внеочередной приём на стационарное социальное обслуживание?Жители блокадного Ленинграда, нуждающиеся в помощи и уходе, принимаются на стационарное социальное обслуживание во внеочередном порядке.Какие существуют формы социального обслуживания?Существуют следующие формы социального обслуживания:Социальное обслуживание на дому — форма социального обслуживания, поддерживающая социальный статус пожилых людей. Она защищает их права и свободы и позволяет продлить пребывание в привычной им среде на максимально возможный срок. Социальное обслуживание на дому осуществляют социальные работники или сиделки.Социальное обслуживание в полустационарной форме предназначено для пожилых людей, способных заботиться о себе и самостоятельно передвигаться, а также не имеющих медицинских противопоказаний к зачислению на социальное обслуживание. Такая форма обслуживания включает в себя социально-бытовую, медицинскую и культурную помощь, организацию питания, отдыха, поддержание активного образа жизни граждан.Социальное обслуживание в стационарной форме (уход с предоставлением временного или постоянного проживания) направлено на оказание социальной помощи пожилым людям, нуждающимся \r\nв круглосуточном уходе.Может ли представитель гражданина подать заявление?Да, заявление о предоставлении социального обслуживания и пакет документов может подать гражданин или его законный представитель.Какие основные услуги предоставляются в рамках социального обслуживания?Основные услуги, предоставляемые в рамках социального обслуживания:уборка жилых помещений;гигиенические услуги (для лиц, \r\nне способных по состоянию здоровья самостоятельно осуществлять за собой уход);отправка почтовой корреспонденции за счёт средств получателя социальных услуг;помощь в приёме пищи (кормление).Кто принимает решение о предоставлении социального обслуживания?Решение о признании гражданина нуждающимся в социальном обслуживании принимается в течение пяти рабочих дней с даты подачи заявления. В Санкт-Петербурге уполномоченным органом являетсяКомитет по социальной политике Санкт-Петербурга.В каком случае пожилые люди признаются нуждающимися в социальном обслуживании?Гражданин признаётся нуждающимся в социальном обслуживании, если он полностью или частично утратил возможность самостоятельно себя обслуживать, самостоятельно передвигаться, обеспечивать основные жизненные потребности в силу возраста, заболеваний или инвалидности.Что необходимо сделать для получения социального обслуживания?Гражданин или его законный представитель подаёт заявление и необходимые документы в районное бюроСПб ГКУ «Центр организации социального обслуживания», которое определяет, нуждается ли гражданин \r\nв получении социальных услуг, и составляет индивидуальную программу предоставления социальных услуг (ИППСУ) с указанием списка поставщиков услуг.Могут ли люди, проживавшие в блокадном Ленинграде, обратиться соцработнику по уходу за пожилыми людьми?Да, граждане категории «Житель блокадного Ленинграда» могут обратиться за услугами социального работника.Сколько раз в неделю должен приходить соцработник?Соцработник может приходить как 2-3 раза в неделю, так и ежедневно – в зависимости от физического состояния подопечного и его потребностей. Частота посещений и перечень работ, которые должен выполнять соцработник, прописываются в договоре. Жителям блокадного Ленинграда, проживающим на территории муниципалитетов, предоставляется помощь муниципальными образованиями Санкт-Петербурга (МО).Какую помощь предоставляют муниципальные \r\nобразования Санкт-Петербурга (в т.ч. меры соц. поддержки)?Данной категории граждан предоставляются:помещения для ведения приемов актива первичной организации «Житель блокадного Ленинграда»;поздравление юбиляра, являющегося жителем блокадного Ленинграда», по спискам, представленным активом первичной организации «Житель блокадного Ленинграда»;предоставление бесплатных билетов на концерты, экскурсии, организованные Муниципальным образованием;приглашение на обучающие программы по ГО и ЧС;вручение к памятным датам поздравительных открыток и подарков (комплекты постельного белья, продукты и иное).Как определяется размер и форма помощи?Помощь лицам указанной категории предоставляется в натуральной форме в зависимости от финансовых возможностей конкретного МО. Транспортное обслуживание жителей блокадного Ленинграда в Санкт-Петербурге.Что такое «социальное такси» в Санкт-Петербург?Специальное транспортное обслуживание (социальное такси) является дополнительной мерой социальной поддержки отдельных категорий граждан, имеющих инвалидность и проживающих в Санкт-Петербурге. Она действует в дополнение к\r\n\t\t\t\t\tльготам и пособиям, которые доступны получателю услуг.Куда можно поехать на «социальном такси» в Санкт-Петербурге?В государственные, медицинские, социальные, реабилитационные и другие социально значимые объекты, включенные в основной и дополнительный перечни социально значимых объектов, расположенных на территории Санкт‑Петербурга.Могут ли сопровождать гражданина, имеющего право на «социальное такси» в Санкт-Петербурге?Гражданина, имеющего право на специальное транспортное обслуживание, могут сопровождать не более двух лиц.Тарифы на «социальное такси» в Санкт-Петербурге?Гражданин оплачивает часть стоимости услуг транспортных организаций. Остальная часть стоимости оплачивается из бюджета Санкт-Петербурга.Для отдельных категорий инвалидов в Санкт-Петербурге, при разовом проезде к объектам, включённым в так называемый «основной перечень», предусмотрена оплата специального транспортного обслуживания в размере 20% стоимости поездки.\r\n\t\t\t\t\tОстальные 80% оплачиваются за счёт средств бюджета города. Размер оплаты специального транспортного обслуживания при разовом проезде к объектам из Дополнительного перечня составляет 50% от стоимости поездки.Какие объекты включены в Основной и Дополнительный перечни социально значимых объектов Санкт-Петербурга?Основной перечень социально значимых объектов, расположенных на территории Санкт-Петербурга:Лечебно-профилактические организации, участвующие в реализации Территориальной программы государственных гарантий оказания гражданам РФ бесплатной медицинской помощи в Санкт-Петербурге (поликлиники, больницы,\r\n\t\t\t\t\t\tмедицинские центры).Уполномоченный по правам человека в Санкт-Петербурге.Уполномоченный по правам ребёнка в Санкт-Петербурге.Законодательное собрание Санкт-Петербурга.Исполнительные органы государственной власти Санкт-Петербурга.Органы местного самоуправления в Санкт-Петербурге.Органы судебной власти и прокуратуры.Отделения социального фонда РФ по СПб и ЛО (СФР РФ).Организации, предоставляющие гражданам государственные услуги на безвозмездной основе (МФЦ).Организации социальной защиты и социального обслуживания населения (ОСЗН СПб), в том числе организации, предоставляющие реабилитационные услуги.Организации, обеспечивающие инвалидов техническими средствами реабилитации за счёт средств федерального бюджета и бюджета Санкт-Петербурга.Учреждения медико-социальной экспертизы.Аптечные организации, участвующие в программе дополнительного лекарственного обеспечения в соответствии с федеральным законодательством и законодательством Санкт-Петербурга.Проверить наличие льготных лекарственных препаратов в аптеках города можноздесь.Информацию о наличии льготных лекарственных препаратов и изделий медицинского назначения в отделах льготного отпуска аптек можно узнать:по телефону Справочной службы о наличии лекарств «Здоровье города»:8 (812) 246-11-11;на сайтеАдминистрации города.Организации, оказывающие бесплатную юридическую помощь в соответствии с федеральным законодательством и законодательством Санкт-Петербурга.Список адвокатов, предоставляющих бесплатную юридическую помощь в рамках государственной системы бесплатной юридической помощи (по состоянию на 1 августа 2024) можно посмотретьздесь.Образовательные организации, предоставляющие услуги детям-инвалидам и инвалидам трудоспособного возраста.Спортивно-оздоровительные организации, предоставляющие услуги по адаптивной физической культуре для инвалидов.Дополнительный перечень социально значимых объектов, расположенных на территории Санкт-Петербурга:Санаторно-курортные организации.Культурно-зрелищные организации.Аэропорты и вокзалы.Объекты сферы ритуальных услуг.Как можно заказать «социальное такси»?Заявки на специальное транспортное обслуживание подаются по единому многоканальному телефону:8 (812) 576-03-00(по будним дням недели с 8.15 до 16.30), либо на сайтеwww.staxi.spb.ruкруглосуточно.Сколько раз в месяц можно пользоваться «социальным такси»?Для поездок на социальном такси установлены лимиты:для прохождения курса лечения или реабилитации – без ограничений;на работу или учёбу – 80 часов в месяц;в остальных случаях – 20 часов в месяц.Куда жаловаться на «социальное такси» и получить консультацию в Санкт-Петербурге?Сообщить о конфликте, нарушениях социального такси можно СПб ГКУ «ГИРЦ» по телефону:8 (812) 334-41-43. По всем другим вопросам, в том числе по\r\n\t\t\t\t\tвопросу предоставления в Санкт‑Петербурге специального транспортного обслуживания — в справочно-информационную службу системы социальной защиты населения Санкт‑Петербурга по телефону:8 (812) 334-41-44или на сайтСПб ГКУ «ГИРЦ».Когда гражданам льготных категорий предоставляется бесплатный проезд на социальных маршрутах наземного пассажирского транспорта в Санкт-Петербурге?Гражданам указанной категории независимо \r\nот их гражданства и места жительства предоставляется право на бесплатный проезд ежегодно с 26 по 28 января, с 7 по 9 мая, 22 июня, а также 8 сентября за счёт средств бюджета Санкт-Петербурга на социальных маршрутах наземного пассажирского маршрутного транспорта, а также в метро.Какие льготы предоставляются на проезд железнодорожным транспортом общего пользования в поездах пригородного сообщения?Предоставляется право на проезд железнодорожным транспортом общего пользования в поездах пригородного сообщения за счёт средств бюджета Санкт-Петербурга в размере полной стоимости проезда.Какие льготы предоставляются на проезд железнодорожным транспортом дальнего следования?ОАО «РЖД» с 1 декабря 2023 года жителям блокадного Ленинграда предоставляется право бесплатного проезда в поездах дальнего следования, курсирующих во внутрироссийском сообщении, без ограничения по количеству поездок.Льгота распространяется на лиц, награждённых знаком «Жителю блокадного Ленинграда». С каждым из них может бесплатно проследовать один сопровождающий. Информацию о бесплатном проезде жителей блокадного Ленинграда можно\r\n\t\t\t\t\tпосмотреть насайтеперевозчика. Проверить наличие льготных лекарственных препаратов в аптеках города можноздесь.Информацию о наличии льготных лекарственных препаратов и изделий медицинского назначения в отделах льготного отпуска аптек можно узнать:по телефону Справочной службы о наличии лекарств «Здоровье города»:8 (812) 246-11-11;на сайтеАдминистрации города. Список адвокатов, предоставляющих бесплатную юридическую помощь в рамках государственной системы бесплатной юридической помощи (по состоянию на 1 августа 2024) можно посмотретьздесь. В Санкт-Петербурге существует возможность получить дачу для отдыха за городом.Что такое «дачный фонд»?Дачный фонд – это объекты государственного дачного фонда, принадлежащего Санкт-Петербургу на праве собственности, и предназначенные для сдачи в аренду гражданам льготных категорий.Кто может пользоваться дачами на льготных условиях?СогласноЗакону Санкт‑Петербурга от 05.04.2000 № 170-14 «О государственном дачном обслуживании граждан льготных категорий», граждане категории «Житель блокадного Ленинграда» обеспечиваются дачными помещениями на льготных условиях.Тарифы за пользование объектами дачного фонда?Объекты дачного фонда предоставляются гражданам льготных категорий на правах аренды по льготным ценам, ежегодно устанавливаемым Администрацией Санкт-Петербурга, без права выкупа.Как получить в аренду объект дачного фонда?За предоставлением объектов дачного фонда, жители блокадного Ленинграда, согласно Положению, могут обратиться с заявлением ежегодно в период с 01 февраля по 31 марта в администрации районов Санкт-Петербурга через МФЦ (Положение о\r\n\t\t\t\t\tпредоставлении объектов государственного дачного фонда, принадлежащего Санкт‑Петербургу на праве собственности, гражданам льготных категорий, утвержденнымраспоряжением Администрации Санкт‑Петербурга от 04.06.2001 № 281-ра).Периоды предоставления объектов дачного фонда?Объекты дачного фонда предоставляются гражданам льготных категорий по льготным ценам на дачный сезон: летний — с 15 мая по 15 октября либо летне-зимний с 15 мая по 31 марта.Кто рассматривает обращения о предоставлении объектов дачного фонда и в какие сроки?Заявления о предоставлении объекта Фонда рассматриваются комиссиями по предоставлению дачных помещений гражданам льготных категорий при администрациях районов Санкт‑Петербурга ежегодно в период с 15 марта по 10 апреля.По каким критериям распределяются объекты дачного фонда?При распределении объектов дачного фонда районные комиссии учитывают состояние здоровья гражданина льготной категории, материальное положение и численность его семьи, социально-психологический климат в его семье, жилищные условия и возможность использования гражданином иных форм оздоровительного отдыха.Кто не может арендовать дачу из городского фонда?Гражданам льготных категорий объекты Фонда не предоставляются в аренду, если они или члены их семей являются членами дачно-строительных кооперативов, садоводческих товариществ, имеют дачи или дома на праве частной собственности.Как оформляется передача в пользование объектов дачного фонда?В соответствии сПоложением) передача в пользование объектов дачного фонда оформляется путём заключения соответствующих договоров аренды на дачный сезон с арендодателем – Санкт‑Петербургским государственным унитарным предприятием дачного обслуживания «Пригородное».Как получить консультацию в Санкт-Петербурге?Дополнительную информацию по вышеуказанным вопросам можно получить по телефону справочной службы МФЦ:8 (812) 573-90-004и городской справочно-информационной службы системы социальной защиты населения Санкт‑Петербурга:8 (812) 334-41-44."
  },
  {
    "title": "ЕКПшка",
    "link": "https://gu.spb.ru/knowledge-base/ekpshka/",
    "content": "ЕКПшкаС 1 сентября 2024 года обновился дизайн карты школьника «Моя школа». Теперь первоклассники Санкт-Петербурга получают ЕКПшку.ЕКПшка — это часть городского проекта «Единая карта петербуржца» (ЕКП). По функционалу она полностью идентична карте «Моя школа». Чтобы пройти в школу, карту необходимо приложить к считывателю турникета и пройти через турникет после специального сигнала.Чтобы оплатить покупки в школьной столовой, карту нужно приложить к считывателю терминала, сумма спишется автоматически. К ЕКПшке привязан лицевой счёт. Его можно посмотреть в личном кабинете при подключении сервиса «Электронный дневник» портала «Петербургское образование».Пополнить лицевой счёт можно несколькими способами:на сайтеschool.glolime.ruили в чат-боте t.me/Glolime Bot оператора проекта «Моя школа» и разработчика системы «Глолайм.Школьное питание»\r\n\t\t\t\t\t\t(такой способ пополнения лицевого счета с помощью ЕКП родителя или через Систему быстрых платежей (СБП) наиболее выгодный, так как в этом случае возвращается 10% в рамках акции платёжной системы «Мир»);в офисах банков, через онлайн-банк, мобильное приложение, банковские терминалы (для этого в поиске услуги или платежа необходимо ввести ИНН / наименование Комбината питания, номер лицевого счета и сумму платежа). Для оплаты питания в школьной столовой карта активна через 1 час с момента выдачи.Для прохода через турникет карта активна через 24 часа с момента выдачи. Первичный выпуск карты является бесплатным. Стоимость перевыпуска составляет 100 руб. В случае утраты или утери карты её необходимо заблокировать. Для этого нужно обратиться к ответственному сотруднику школы. После блокировки утраченной карты ответственный сотрудник школы выдаст ребёнку новую карту. Её\r\n\t\t\t\t\tнужно оплатить в течение 10 дней (иначе карта автоматически заблокируется). Сделать это можно через систему «Сбербанк Онлайн», платежные терминалы ПАО «Сбербанк», интернет-банк «Банк «Санкт-Петербург», мобильное\r\n\t\t\t\t\tприложение и платежные терминалы ПАО «Банк «Санкт-Петербург» (картой любого банка без комиссии).Инструкцию по оплате дубликата карты можно найти поссылке. Да, есть. Чтобы получить доступ к детскому мобильному приложению, взрослый пользователь ЕКП должен указать ребёнка в разделе «Семья» в своём личном кабинете на портале или в мобильном приложении ЕКП. Полная инструкция по\r\n\t\t\t\t\tрегистрации ребёнка в ЕКПшке представлена на портале ЕКП поссылке. Викторины и онлайн-игрыСервис «Книжная полка» Детализация активности ЕКПшки отображается в личном кабинете родителя сервиса «Электронный дневник» государственной системы «Комплексная автоматизированная информационная система каталогизации ресурсов образования\r\n\t\t\t\t\tСанкт-Петербурга» КАИС КРО. Здесь можно найти информацию по питанию в школе, меню, историю проходов.Инструкция по подключению сервиса «Электронный дневник» КАИС КРО представлена поссылке. Подробную информацию о карте, способах пополнения лицевого счета, а также о дополнительных услугах можно получить на сайте myschool.spb.ru или по телефону+7 (812) 333-91-00."
  }
]